<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Årskurs 4 &#8211; Miljöverkstaden</title>
	<atom:link href="https://miljoverkstadenarkiverad.municipio.tech/category/arskurs-4/feed/" rel="self" type="application/rss+xml" />
	<link>https://miljoverkstadenarkiverad.municipio.tech</link>
	<description>Tillsammans för en hållbar framtid</description>
	<lastBuildDate>Wed, 30 Jun 2021 12:11:03 +0000</lastBuildDate>
	<language>sv-SE</language>
	<sy:updatePeriod>
	hourly	</sy:updatePeriod>
	<sy:updateFrequency>
	1	</sy:updateFrequency>
	
	<item>
		<title>Vi planterar träd för framtiden</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2021/05/20/vi-planterar-trad-for-framtiden/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2021/05/20/vi-planterar-trad-for-framtiden/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Thu, 20 May 2021 08:22:54 +0000</pubDate>
				<category><![CDATA[Barnens skog]]></category>
		<category><![CDATA[Årskurs 4]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2866</guid>

					<description><![CDATA[I mer än 20 år har elever i årskurs 4 planterat träd tillsammans med Miljöverkstaden och Helsingborgs stad. Förra året, 2020, ställde vi in dessa uppskattade planteringsdagar helt på grund av pandemin. I år ställde vi om och här kan du läsa om hur årets trädplanteringsveckor gick till. Det var inget lätt beslut att ta, [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>I mer &auml;n 20 &aring;r har elever i &aring;rskurs 4 planterat tr&auml;d tillsammans med Milj&ouml;verkstaden och Helsingborgs stad. F&ouml;rra &aring;ret, 2020, st&auml;llde vi in dessa uppskattade planteringsdagar helt p&aring; grund av pandemin. I &aring;r st&auml;llde vi om och h&auml;r kan du l&auml;sa om hur &aring;rets tr&auml;dplanteringsveckor gick till.</p>
<p><span id="more-2866"></span></p>
<p>Det var inget l&auml;tt beslut att ta, n&auml;r vi fick avboka 1500 elever och ett antal f&ouml;reningar f&ouml;rra &aring;ret. Tr&auml;den kom i marken &auml;nd&aring; och staden har fortsatt plantera f&ouml;r en mer gr&ouml;n och h&aring;llbar stadsutveckling. Men vi p&aring; Milj&ouml;verkstaden ser verkligen fram emot dagarna i maj m&aring;nad, n&auml;r vi tillsammans med skolorna f&aring;r chans att ha fokus p&aring; skog, tr&auml;d, djur och natur utomhus i fina Sofieroskogen. Vi vill sj&auml;lvklart att denna tradition ska forts&auml;tta.</p>
<p>&Auml;ven 2021 har inneburit annorlunda l&ouml;sningar. Vi har inte haft ig&aring;ng verksamheten som vanligt, Covid-19 har gjort att vi har skapat en del digitala lektioner, och att vissa lektioner numera &auml;r helt utomhus. Att samla 1500 elever till tr&auml;dplantering var inte m&ouml;jligt, s&aring; vi fick fundera l&auml;nge p&aring; om vi kunde erbjuda n&aring;got annat uppl&auml;gg. Nu har ca 700 tr&auml;d planterats mellan Lar&ouml;d och Sofiero, med hj&auml;lp av 20 st klasser, en grupp i taget. Ek, avenbok, f&aring;gelb&auml;r, l&ouml;nn, hagtorn, bj&ouml;rk, lind och hassel &auml;r exempel p&aring; tr&auml;d och buskar som nu ska v&auml;xa sig stora!</p><figure id="attachment_2867" aria-describedby="caption-attachment-2867" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(640px, 100%); height: auto;" data-uid="68ea313a3276c">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2021/05/klass-900x675.webp" alt="elever vandrar till tr&auml;dplantering" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Regn och sn&aring;lbl&aring;st stoppar inte klasserna som planterar tr&auml;d. H&auml;r vandrar vi mot planteringsomr&aring;det.</span><br>
              </figcaption>
            </figure>

</figure><p>Eftersom vi inte kunde samla alla i &aring;rskurs 4 valde vi att erbjuda de klasser som fick lov att &aring;ka iv&auml;g p&aring; utflykt detta m&auml;rkliga &aring;r. Vi ville ocks&aring; ha en spridning &ouml;ver upptagningsomr&aring;de, s&aring; att elever fr&aring;n hela Helsingborg kunde f&aring; chansen. Klasserna som deltog kunde komma med egen buss eller cykel och plantera varsitt tr&auml;d tillsammans. &Ouml;vrig tid i Sofieroskogen &auml;gnades &aring;t att njuta av vitsippor och nyutslagen bokskog. Vi hade ocks&aring; en digital tipsrunda i skogen som handlade om Allemansr&auml;tten och biologisk m&aring;ngfald. Klasserna var n&auml;stan helt sj&auml;lva i skogen, eftersom vi inte fick samlas m&aring;nga och f&ouml;r att inga f&ouml;reningar fick vara med.</p><figure id="attachment_2868" aria-describedby="caption-attachment-2868" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(640px, 100%); height: auto;" data-uid="68ea313a333d2">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2021/05/tipsrunda-900x675.webp" alt="mobiltelefon med tipsrunda" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Tekniken funkade fint! Den digitala tipsrundan lockade klasserna att g&aring; en runda i Sofieroskogen.</span><br>
              </figcaption>
            </figure>

</figure><p>Tipsrundan ligger kvar, start inne i Sofieroskogen. Surfa in p&aring; <a href="https://play.gpsquiz.com/">https://play.gpsquiz.com/</a> med din mobil och v&auml;lj &rdquo;Tr&auml;dplantering i Sofieroskogen&rdquo; om ni vill testa! Om du inte kunde plantera ett tr&auml;d med oss, s&aring; kan du kanske s&auml;tta ett annat tr&auml;d hemma eller p&aring; skolg&aring;rden? L&auml;s mer om Helsingborgs deltagande i FN:s utmaning: <a href="https://h22.se/projekt/alska-trad/">https://h22.se/projekt/alska-trad/&nbsp;</a></p>
<p>Kom i h&aring;g: 2021 &auml;r det friluftslivets &aring;r. Det inneb&auml;r fokus p&aring; livet utomhus, med allt vad det inneb&auml;r. Njut av naturen och ta hand om den! H&auml;r kan du l&auml;sa mer om hur Helsingborg jobbar: <a href="https://helsingborg.se/uppleva-och-gora/friluftsliv-och-motion/friluftslivets-ar/">https://helsingborg.se/uppleva-och-gora/friluftsliv-och-motion/friluftslivets-ar/</a></p><figure id="attachment_2869" aria-describedby="caption-attachment-2869" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(640px, 100%); height: auto;" data-uid="68ea313a3400b">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2021/05/pedagog-900x675.webp" alt="Pedagog med kaffe" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Caroline Sjunner p&aring; Milj&ouml;verkstaden hoppas att 2022 blir ett gr&ouml;nt, hoppfullt och livligt &aring;r n&auml;r det g&auml;ller planteringsdagarna! D&aring; tror vi p&aring; ett vanligt arrangemang igen.</span><br>
              </figcaption>
            </figure>

</figure><p>Med hopp om en frisk och gr&ouml;n sommar!</p>
<p>Caroline p&aring; Milj&ouml;verkstaden<br>
<a href="mailto:caroline.sjunner@helsingborg.se">caroline.sjunner@helsingborg.se</a></p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2021/05/20/vi-planterar-trad-for-framtiden/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Dalhemselevers naturkonst på väggarna</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2018/12/13/dalhemselevers-naturkonst-pa-vaggarna/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2018/12/13/dalhemselevers-naturkonst-pa-vaggarna/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Thu, 13 Dec 2018 14:54:41 +0000</pubDate>
				<category><![CDATA[Barnens skog]]></category>
		<category><![CDATA[Drömskogen]]></category>
		<category><![CDATA[Tävling]]></category>
		<category><![CDATA[Årskurs 4]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=1809</guid>

					<description><![CDATA[Dalhemselever skapade konst av naturens material under en dag tillsammans med Miljöverkstaden i Drömskogen. Nu hänger deras konstverk i korridorerna på Dalhemskolan och lyser upp i vintermörkret! Dagen med lektioner och matlagning utomhus var vinsten som eleverna i dåvarande åk 4 vann i Väsentävlingen, en del av Miljöverkstadens program Barnens skog för årskurs 4. Konstverken [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Dalhemselever skapade konst av naturens material under en dag tillsammans med Milj&ouml;verkstaden i Dr&ouml;mskogen. Nu h&auml;nger deras konstverk i korridorerna p&aring; Dalhemskolan och lyser upp i vinterm&ouml;rkret!</p>
<p><span id="more-1809"></span></p><figure id="attachment_1810" aria-describedby="caption-attachment-1810" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea313a35394">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2018/12/dalhem1-900x675.webp" alt="Bild p&aring; elever som h&auml;nger upp tavlor." parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Elever i nuvarande &aring;rskurs 5 h&auml;nger upp sina konstverk. Naturens f&auml;rger inspirerar! Foto: Jadwiga Wojcik</span><br>
              </figcaption>
            </figure>

</figure><p>Dagen med lektioner och matlagning utomhus var vinsten som eleverna i d&aring;varande &aring;k 4 vann i V&auml;sent&auml;vlingen, en del av <a href="https://miljoverkstaden.helsingborg.se/program/program-barnens-skog-for-arskurs-4/">Milj&ouml;verkstadens program Barnens skog f&ouml;r &aring;rskurs 4</a>. Konstverken har fotograferats och motiven sitter nu p&aring; v&auml;ggarna p&aring; Dalhemsskolan. Vi hoppas att tavlorna inspirerar b&aring;de vuxna och barn att spendera mer tid i naturen.</p><figure id="attachment_1811" aria-describedby="caption-attachment-1811" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea313a35fb1">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2018/12/dalhem-landart-6-900x600.webp" alt="Bild p&aring; l&ouml;v i olika f&auml;rger." parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">H&ouml;sten bjuder p&aring; f&auml;rgsprakande naturkonst. Allt &aring;terg&aring;r till skogens egna kretslopp.</span><br>
              </figcaption>
            </figure>

</figure><p>Dr&ouml;mskogen &auml;r ett naturomr&aring;de med mycket att uppt&auml;cka, som inbjuder till lek och l&auml;rande. Vi p&aring; Milj&ouml;verkstaden erbjuder skogslektioner h&auml;r. <a href="https://miljoverkstaden.helsingborg.se/program/program-barnens-skog-for-arskurs-4/dromskogen/">L&auml;s mer om Dr&ouml;mskogen h&auml;r!</a></p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2018/12/13/dalhemselevers-naturkonst-pa-vaggarna/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
	</channel>
</rss>
