<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Miljöundervisning &#8211; Miljöverkstaden</title>
	<atom:link href="https://miljoverkstadenarkiverad.municipio.tech/category/miljoundervisning/feed/" rel="self" type="application/rss+xml" />
	<link>https://miljoverkstadenarkiverad.municipio.tech</link>
	<description>Tillsammans för en hållbar framtid</description>
	<lastBuildDate>Fri, 31 Jan 2025 09:46:30 +0000</lastBuildDate>
	<language>sv-SE</language>
	<sy:updatePeriod>
	hourly	</sy:updatePeriod>
	<sy:updateFrequency>
	1	</sy:updateFrequency>
	
	<item>
		<title>Undervisa utomhus i alla väder!</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2022/11/21/undervisa-utomhus-i-alla-vader/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2022/11/21/undervisa-utomhus-i-alla-vader/#comments</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Mon, 21 Nov 2022 12:02:14 +0000</pubDate>
				<category><![CDATA[Barnens skog]]></category>
		<category><![CDATA[Livsviktigt vatten]]></category>
		<category><![CDATA[Miljöundervisning]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=3366</guid>

					<description><![CDATA[Utomhuspedagogik och naturupplevelser går hand i hand &#8211; och det i sin tur gör att vi skärper våra sinnen och blir mer uppmärksamma på hur allt hänger ihop. Rätt kläder, anpassade uppdrag och planering utifrån årstid är grunden, men att bara få lov att komma ut i närmiljön gör att vi hittar nya perspektiv. Vintern [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Utomhuspedagogik och naturupplevelser g&aring;r hand i hand &ndash; och det i sin tur g&ouml;r att vi sk&auml;rper v&aring;ra sinnen och blir mer uppm&auml;rksamma p&aring; hur allt h&auml;nger ihop. R&auml;tt kl&auml;der, anpassade uppdrag och planering utifr&aring;n &aring;rstid &auml;r grunden, men att bara f&aring; lov att komma ut i n&auml;rmilj&ouml;n g&ouml;r att vi hittar nya perspektiv.</p>
<p><span id="more-3366"></span></p>
<p>Vintern lyser med sin fr&aring;nvaro h&auml;r i Sk&aring;ne men man kan alltid hitta sp&auml;nnande saker utomhus. Fundera p&aring; vattnets egenskaper, hur djuren klarar vintern och hur man h&aring;ller v&auml;rmen b&auml;st! Att leta efter sp&aring;r av djur &auml;r ocks&aring; kul&hellip;</p>
<p>I januari &auml;r det f&aring;gelr&auml;knardagar men redan nu &auml;r det dags att b&ouml;rja mata dem, s&aring; &auml;r det extra m&aring;nga bes&ouml;kare att h&aring;lla ordning p&aring;. <a href="https://www.slattergubben.se/">H&auml;r &auml;r tips p&aring; ekologisk f&aring;gelmat.</a> M&aring;la av, ta reda p&aring; namnet, unders&ouml;k f&aring;glarnas livsmilj&ouml; och forska kring stadsn&auml;ra natur. Det finns mycket att g&ouml;ra &aring;ret om!</p><figure id="attachment_3367" aria-describedby="caption-attachment-3367" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea31479f9f7">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2022/11/jordbodalen_vinter-900x675.webp" alt="Bild p&aring; vinterlandskap med en damm och sn&ouml; p&aring; tr&auml;den" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Jordbodalen &auml;r vacker i alla v&auml;der. H&auml;r passar det bra att undervisa om stadsn&auml;ra natur, vatten och skog. V&auml;lkomna ut i naturen &ndash; Boka en naturskolelektion med oss!</span><br>
              </figcaption>
            </figure>

</figure><p>V&auml;lkommen att boka din tid p&aring; n&aring;gon av v&aring;ra lektioner! <a href="https://miljoverkstaden.helsingborg.se/program/annan-undervisning/gubbhyttan/naturskola-for-forskoleklass-till-arskurs-6/">L&auml;s mer h&auml;r.</a></p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2022/11/21/undervisa-utomhus-i-alla-vader/feed/</wfw:commentRss>
			<slash:comments>2</slash:comments>
		
		
			</item>
		<item>
		<title>Lärande utomhus med Miljöverkstaden</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2022/01/14/larande-utomhus-med-miljoverkstaden/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2022/01/14/larande-utomhus-med-miljoverkstaden/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Fri, 14 Jan 2022 10:28:07 +0000</pubDate>
				<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Naturpunkter]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=3073</guid>

					<description><![CDATA[Att anv&#228;nda naturen som klassrum &#228;r fortfarande ett utm&#228;rkt s&#228;tt att st&#228;rka undervisningen men ocks&#229; ett s&#228;tt att h&#229;lla oss friska. H&#228;r kan du f&#229; lite mer tips och id&#233;er om vad du kan g&#246;ra med din klass. V&#228;dret spelar roll &#8211; en klar och kall vinterdag med sn&#246; eller is l&#229;ter oss prova nya [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Att anv&auml;nda naturen som klassrum &auml;r fortfarande ett utm&auml;rkt s&auml;tt att st&auml;rka undervisningen men ocks&aring; ett s&auml;tt att h&aring;lla oss friska. H&auml;r kan du f&aring; lite mer tips och id&eacute;er om vad du kan g&ouml;ra med din klass.</p>
<p><span id="more-3073"></span></p>
<p>V&auml;dret spelar roll &ndash; en klar och kall vinterdag med sn&ouml; eller is l&aring;ter oss prova nya grepp! Sn&ouml;skulpturer, islyktor, skidor, skridskor och pulka&aring;kning g&ouml;r att dagarna fylls snabbt med aktivitet. Det &auml;r ocks&aring; tacksamt att jobba med djuren och v&auml;xterna p&aring; vintern, fundera p&aring; hur det &ouml;verlever och vilka strategier som finns. Kan man odla eller sk&ouml;rda n&aring;got p&aring; vintern? Boka in ett Vintertema p&aring; v&aring;r Naturskola, vi &auml;r utomhus hela passet! <a href="https://miljoverkstaden.helsingborg.se/program/annan-undervisning/gubbhyttan/">L&auml;s mer om v&aring;r Naturskola h&auml;r</a> och h&ouml;r av dig om du hellre vill att vi ses i ert n&auml;romr&aring;de.</p>
<p>I Helsingborg finns flera Naturpunkter med olika tema. Fantastiska platser som inbjuder till fika utomhus, lek och l&auml;rande! <a href="https://miljoverkstaden.helsingborg.se/program/annan-undervisning/naturpunkter/">L&auml;s mer om v&aring;ra Naturpunkter h&auml;r.&nbsp;</a></p>
<p>Ta extra hand om f&aring;glarna i vinter! <a href="https://vinterfaglar.se/">Var med i Vinterf&aring;glar inp&aring; knuten</a> eller tillverka f&aring;gelmat. Studera f&aring;glarna noga och m&aring;la av i akvarell eller spana in v&aring;r Naturpunkt F&aring;gelsj&ouml;.</p><p><figure class="c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea3147a1583">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2022/01/lavar-900x767.webp" alt="Barn med luppar" parsed="1"></div>                        </figure>

</p>
<p>G&aring; p&aring; Luppt&auml;cktsf&auml;rd &ndash; en aktivitet som passar &aring;ret om. Mossor och Lavar &auml;r ett passande tema under h&ouml;st och vinter och i lupparna &ouml;ppnas en ny v&auml;rld!</p>
<p>Kontakta <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a> om du vill veta mer.</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2022/01/14/larande-utomhus-med-miljoverkstaden/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Boka din lektion på Miljöverkstaden!</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2021/08/08/hostterminen-ar-har/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2021/08/08/hostterminen-ar-har/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Sun, 08 Aug 2021 16:18:10 +0000</pubDate>
				<category><![CDATA[Miljöundervisning]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2933</guid>

					<description><![CDATA[Nyfikna på hur vi kan stötta skolorna i arbetet kring klimat, hållbar utveckling och miljöundervisning? Läs mer på hemsidan och boka in en lektion med oss. Kom i håg att boka in din klass på våra lektioner. Vattenresa, Energiverkstad eller Naturskola? Boka din lektion här: https://miljoverkstaden.helsingborg.se/boka/ Ibland erbjuder vi Naturguidningar. Mycket populärt! Läs mer här: [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Nyfikna p&aring; hur vi kan st&ouml;tta skolorna i arbetet kring klimat, h&aring;llbar utveckling och milj&ouml;undervisning? L&auml;s mer p&aring; hemsidan och boka in en lektion med oss.</p>
<p><span id="more-2933"></span></p>
<figure id="attachment_2449" aria-describedby="caption-attachment-2449" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea3147a28b3">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/08/img_5243_190911-scaled-e1596709596200-900x675.webp" alt="Milj&ouml;verkstadens pedagoger bygger fladdermusholkar." parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">P&aring; Milj&ouml;verkstaden h&auml;nder det alltid saker! H&auml;r bygger vi fladdermusholkar f&ouml;r att fr&auml;mja biologisk m&aring;ngfald.</span><br>
              </figcaption>
            </figure>

</figure>
<p>Kom i h&aring;g att boka in din klass p&aring; v&aring;ra lektioner. Vattenresa, Energiverkstad eller Naturskola? Boka din lektion h&auml;r: <a href="https://miljoverkstaden.helsingborg.se/boka/">https://miljoverkstaden.helsingborg.se/boka/</a></p>
<p>Ibland erbjuder vi Naturguidningar. Mycket popul&auml;rt! L&auml;s mer h&auml;r: <a href="https://helsingborg.se/uppleva-och-gora/friluftsliv-och-motion/naturguidningar/">https://helsingborg.se/uppleva-och-gora/friluftsliv-och-motion/naturguidningar/</a></p>
<p>Vi ses!</p>
<p>Pedagogerna p&aring; Milj&ouml;verkstaden<br>
<a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a></p>
]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2021/08/08/hostterminen-ar-har/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 18 – Nillas Presentpåsar</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/18/lucka-18-nillas-presentpasar/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/18/lucka-18-nillas-presentpasar/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Thu, 17 Dec 2020 23:10:56 +0000</pubDate>
				<category><![CDATA[Fortbildning]]></category>
		<category><![CDATA[Habiteum]]></category>
		<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2710</guid>

					<description><![CDATA[Vi har fått in ett bidrag till dagens lucka som passar utmärkt inför helgen! Istället för att köpa nya snören och julklappspapper varje år, så kan du sy din egen presentpåse av tygrester hemma. Ni måste titta på filmen, och läsa mer om hur du kan fira en hållbar jul och spara på resurser. Titta [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Vi har f&aring;tt in ett bidrag till dagens lucka som passar utm&auml;rkt inf&ouml;r helgen! Ist&auml;llet f&ouml;r att k&ouml;pa nya sn&ouml;ren och julklappspapper varje &aring;r, s&aring; kan du sy din egen presentp&aring;se av tygrester hemma. Ni m&aring;ste titta p&aring; filmen, och l&auml;sa mer om hur du kan fira en h&aring;llbar jul och spara p&aring; resurser.</p>
<p><span id="more-2710"></span></p>
<p><a href="https://drive.google.com/file/d/16iS8jA0hRo7QRjvdYrjwATXJQ3gVnD0q/view?usp=sharing">Titta p&aring; Nillas presentp&aring;sar h&auml;r och prova g&auml;rna hemma i helgen, s&aring; smart och milj&ouml;v&auml;nligt!</a></p><figure id="attachment_2712" aria-describedby="caption-attachment-2712" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(891px, 100%); height: auto;" data-uid="68ea3147a3d85">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/applen-900x556.webp" alt="Bild p&aring; &auml;pplen" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Vi h&aring;ller tummarna f&ouml;r att det kan falla n&aring;gra sm&aring; flingor i jul. Sn&ouml;n packar in v&auml;rlden p&aring; ett vackert s&auml;tt, precis som dagens presentp&aring;sar. Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Hur firar vi en h&aring;llbar jul? Som sparar p&aring; milj&ouml;n och jordens resurser, men som ocks&aring; bidrar till en mysig st&auml;mning och nya id&eacute;er? NSR har samlat alla sina b&auml;sta tips p&aring; en sida: <a href="https://nsr.se/inspiration/en-hallbar-jul/">En h&aring;llbar jul.</a> Kika in och l&aring;t dig inspireras.</p>
<p>Minimering, det &ouml;versta trappsteget p&aring; Avfallstrappan, betyder att det inte ska bli n&aring;gra sopor alls. Hur kan man t&auml;nka d&aring;? Hur mycket sopor blev det p&aring; 1940-talet j&auml;mf&ouml;rt med nu? P&aring; sten&aring;ldern? Anv&auml;nd naturmaterial, t&auml;nk efter f&ouml;re; beh&ouml;ver jag detta? L&auml;s mer om Avfallstrappan och hur du kan jobba med den i skolan p&aring; <a href="https://www.naturskyddsforeningen.se/skola/energifallet/faktablad-avfallstrappan">Naturskyddsf&ouml;reningens sida.</a></p>
<p>Lite ledig tid i jul? <a href="https://habiteum.se/garderobsskolan-lektion-1/">H&auml;ng med i v&aring;r Garderobsskola</a>! Paulina inspirerar till en h&aring;llbar garderob &ndash; perfekt f&ouml;r den modemedvetna milj&ouml;k&auml;mpen!</p>
<p>Hm, jag undrar vad jag ska l&auml;gga i mina fina presentp&aring;sar i &aring;r? Kan du tillverka n&aring;got sj&auml;lv? Virka ett v&auml;rmande mobilskal till exempel? Som g&ouml;r att telefonens batteri h&aring;ller l&auml;ngre i kylan? Eller t&auml;lja en gr&ouml;tslev? Hantverk och tekniskt kunnande kommer att vara en viktig kompetens i framtiden. <a href="https://habiteum.se/">P&aring; Habiteum kan id&eacute;erna f&aring; liv.&nbsp;</a></p>
<p>H&ouml;r av er till oss om ni &auml;r intresserade av att arbeta mer med tema &Aring;terbruk p&aring; naturskolan: <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a></p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/18/lucka-18-nillas-presentpasar/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 17 – 2020 års julklapp</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/17/lucka-17-arets-julkapp/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/17/lucka-17-arets-julkapp/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Wed, 16 Dec 2020 23:37:36 +0000</pubDate>
				<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Naturpunkter]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2706</guid>

					<description><![CDATA[Att äta ute betyder numera något helt annat än att gå på lunchrestaurang. För att kunna hålla oss friska och undvika trängsel, är det många som ses utomhus för att umgås en stund. Att laga mat över öppen eld, eller med hjälp av ett praktiskt stormkök, är en upplevelse! Här får du tips av oss. [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Att &auml;ta ute betyder numera n&aring;got helt annat &auml;n att g&aring; p&aring; lunchrestaurang. F&ouml;r att kunna h&aring;lla oss friska och undvika tr&auml;ngsel, &auml;r det m&aring;nga som ses utomhus f&ouml;r att umg&aring;s en stund. Att laga mat &ouml;ver &ouml;ppen eld, eller med hj&auml;lp av ett praktiskt stormk&ouml;k, &auml;r en upplevelse! H&auml;r f&aring;r du tips av oss.</p>
<p><span id="more-2706"></span></p>
<p><a href="https://drive.google.com/file/d/1TBzVV0_zJdoDcTK5wzUkb0XKs6qUZxUv/view?usp=sharing">H&auml;r kan du se film om hur du praktiskt g&ouml;r f&ouml;r att koka soppa p&aring; ett stormk&ouml;k, 2020&aring;rs julklapp!</a></p><figure id="attachment_1970" aria-describedby="caption-attachment-1970" class="c-image "><figure class="c-image c-image  c-image--type-jpg" style="width: min(1200px, 100%); height: auto;" data-uid="68ea3147a4d67">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2017/07/miv-mat-eld.jpg" alt="Galler med mat som grillas &ouml;ver &ouml;ppen eld." parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Har du en s&auml;ker grillplats, s&aring; kan du laga mat &ouml;ver &ouml;ppen eld ocks&aring;. H&auml;r kr&auml;vs mer f&ouml;rberedelser. Elden v&auml;rmer oss i vinter och &auml;r en fin samlingspunkt. Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Om du ger dig ut i naturen f&ouml;r att laga mat, &auml;r det viktigt att du f&ouml;ljer de f&ouml;reskrifter som finns. Och att du g&ouml;r som Anders i filmen, hj&auml;lper till att h&aring;lla rent. <a href="https://hsr.se/">H&aring;ll Sverige Rent</a> har bra sidor b&aring;de f&ouml;r allm&auml;nhet och skola. <a href="https://www.naturvardsverket.se/">Naturv&aring;rdverket har ocks&aring; mycket information,</a> och sedan f&aring;r du s&ouml;ka upp lokala regler f&ouml;r vissa naturreservat till exempel. V&auml;rna v&aring;r vackra natur &ndash; l&auml;r dig mer om Allemansr&auml;tten!</p>
<p>Vad passar bra att laga utomhus? Alla former av grytor och soppor p&aring; gr&ouml;nsaker, &ouml;rter och rotfrukter fungerar alltid. Lite buljong med i packningen och g&auml;rna timjan, persilja eller oregano. V&auml;rm kokkaffe eller gl&ouml;gg &ouml;ver elden, och testa att g&ouml;ra krabbelurer. H&auml;r kommer n&aring;gra l&auml;nktips:</p>
<p><a href="https://www.reldinadventures.com/lattlagat-recept-pa-trangiakoket/">Bra recept f&ouml;r Trangiak&ouml;ket (stormk&ouml;ket).</a></p>
<p><a href="https://www.friluftsframjandet.se/lat-aventyret-borja/inspiration/ovrigt/recept/">Friluftsfr&auml;mjandets receptsamling</a></p>
<p><a href="https://utebarn.se/krabbelurer/">Barnens favoriter &ndash; Krabbelurer</a></p>
<p><a href="https://skanskalandskap.se/">Stiftelsen Sk&aring;nska Landskap</a> f&ouml;rvaltar Sk&aring;neleden, fr&auml;mjar utomhuspedagogik, inspirerar till att uppt&auml;cka v&aring;ra p&auml;rlor i naturen och har b&auml;sta hemsidan f&ouml;r oss som gillar vandring. Vilket blir ditt ny&aring;rsl&ouml;fte? Sova ute en natt under bar himmel? Vandra mellan Kl&aring;ver&ouml;d och Sk&auml;ralid? Vinterbada?</p>
<p>H&ouml;r av er till oss om du vill jobba vidare med mat, h&auml;lsa och naturkontakt. Vi kan g&ouml;ra verkstad av dina id&eacute;er! <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a></p>
]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/17/lucka-17-arets-julkapp/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 16 – Sinnligt och smakfullt</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/16/lucka-16-skordetider/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/16/lucka-16-skordetider/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Tue, 15 Dec 2020 23:57:34 +0000</pubDate>
				<category><![CDATA[Miljöundervisning]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2700</guid>

					<description><![CDATA[Vem kunde ana att odlingslådorna skulle vara fulla med grönt i december? Den makalösa Svartkålen växer och frodas &#8211; och vad passar väl bättre än ett gott recept inför julens matlagning? Annika guidar oss till vinterns nya favorit i trädgården! Här kan du se film om svartkål och få ett recept på köpet. Både nyttigt [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Vem kunde ana att odlingsl&aring;dorna skulle vara fulla med gr&ouml;nt i december? Den makal&ouml;sa Svartk&aring;len v&auml;xer och frodas &ndash; och vad passar v&auml;l b&auml;ttre &auml;n ett gott recept inf&ouml;r julens matlagning? Annika guidar oss till vinterns nya favorit i tr&auml;dg&aring;rden!</p>
<p><span id="more-2700"></span></p>
<p><a href="https://drive.google.com/file/d/1HQ6m2iJPQPdOU5XnJVR5F8tDNRGX62WL/view?usp=sharing">H&auml;r kan du se film om svartk&aring;l och f&aring; ett recept p&aring; k&ouml;pet. B&aring;de nyttigt och gott!</a></p><figure id="attachment_2701" aria-describedby="caption-attachment-2701" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea3147a5eaf">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/svartkal_bild-900x675.webp" alt="Bild p&aring; svartk&aring;l" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Svartk&aring;l, eller Palmk&aring;l, anv&auml;nds som Gr&ouml;nk&aring;l och passar bra med parmesanost och vitl&ouml;k. I Italien &auml;r den en popul&auml;r gr&ouml;da. Trivs ocks&aring; bra h&auml;r i Sverige, &auml;ven efter n&aring;gon frostnatt. Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>K&aring;l &auml;r en fantastisk gr&ouml;nsak som finns i m&aring;nga olika f&auml;rger och former. Vilka har du smakat? Vill du l&auml;ra dig mer om v&aring;ra olika k&aring;lsorter s&aring; kika in p&aring;<a href="https://www.bondeniskolan.se/vaxter1/vaxter/kal-faktasida/"> Bonden i Skolan.</a> I Sk&aring;ne har vi bra odlingsjord och runt om Helsingborg finns m&aring;nga bondg&aring;rdar. Kanske n&aring;gon av dem tar emot studiebes&ouml;k?</p>
<p>Under julen k&ouml;ps det m&aring;nga hyacinter och amaryllis f&ouml;r att g&ouml;ra fint inomhus. Men sl&auml;ng inte blommorna n&auml;r julen &auml;r &ouml;ver! Det g&aring;r bra att &aring;teranv&auml;nda dem till n&auml;sta &aring;r: <a href="https://www.alltomtradgard.se/vaxter/lokvaxter-och-knolar/amaryllis-skotsel-odla/">h&auml;r kommer lite tips om amaryllis &ndash; julens primadonna. </a></p>
<p>P&aring; tal om doftande blommor&hellip;Luktsinnet, v&aring;rt &auml;ldsta sinne, &auml;r n&auml;ra kopplat till b&aring;de k&auml;nslo- och minnescentrum i hj&auml;rnan. Dofterna av julens mat och blommor v&auml;cker ofta starka minnen av tidigare jular. En rolig &ouml;vning &auml;r att g&ouml;ra doftp&aring;sar med kanel, kardemumma, nejlika och apelsin. Blunda och gissa doften. Dessa var ju l&auml;tta, ni kan s&auml;kert hitta p&aring; fler!</p>
<p>H&ouml;r av er till oss om ni vill ha mer information om hur vi kan st&ouml;tta er i arbetet f&ouml;r en h&aring;llbar framtid:<a href="mailto:miljoverkstaden@helsingborg.se"> miljoverkstaden@helsingborg.se</a></p>
]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/16/lucka-16-skordetider/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 14 – Träna med träd</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/14/lucka-14-trana-med-trad/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/14/lucka-14-trana-med-trad/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Sun, 13 Dec 2020 23:30:01 +0000</pubDate>
				<category><![CDATA[Barnens skog]]></category>
		<category><![CDATA[Drömskogen]]></category>
		<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2690</guid>

					<description><![CDATA[Ny vecka, mycket att tänka på och bistra tider. Det har varit grått väder länge, men vi fortsätter att hämta vår kraft från naturen. I dagens lucka tipsar vi om hur du kan träna och hämta ny energi med hjälp av träden. Här finns en film för inspiration och konkreta tips på hur träden kan [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Ny vecka, mycket att t&auml;nka p&aring; och bistra tider. Det har varit gr&aring;tt v&auml;der l&auml;nge, men vi forts&auml;tter att h&auml;mta v&aring;r kraft fr&aring;n naturen. I dagens lucka tipsar vi om hur du kan tr&auml;na och h&auml;mta ny energi med hj&auml;lp av tr&auml;den.</p>
<p><span id="more-2690"></span></p>
<p><a href="https://drive.google.com/file/d/1oC4wrUEkd0ZzIKrCbO3XkZUBNcLAyLz9/view?usp=sharing">H&auml;r finns en film f&ouml;r inspiration och konkreta tips p&aring; hur tr&auml;den kan st&ouml;tta oss i livet.</a></p><figure id="attachment_2692" aria-describedby="caption-attachment-2692" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(614px, 100%); height: auto;" data-uid="68ea3147a70f9">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/linnea_trad-900x619.webp" alt="Tr&auml;dkl&auml;ttring" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Uppflugen 2 meter i luften, i en v&auml;ldigt gammal ek, sitter Linnea stadigt. Brukade du kl&auml;ttra i tr&auml;d som barn? Har du gjort det i &aring;r? Minns du ditt favorittr&auml;d? Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Skogen, tr&auml;den och naturen har stor betydelse f&ouml;r v&aring;rt v&auml;lm&aring;ende. Naturens m&ouml;nster kan g&ouml;ra oss lugna; vi orkar bara med en viss tid av intensiv koncentration framf&ouml;r sk&auml;rmen, sedan beh&ouml;ver vi l&aring;ta hj&auml;rnan vila. Det kan den g&ouml;ra med hj&auml;lp av naturens spontana fascination. Att ta in en kotte eller n&aring;gra vackra blomst&auml;llningar fr&aring;n tr&auml;dg&aring;rden kan ocks&aring; ge ro. Studera de &aring;terkommande m&ouml;nstren och l&aring;t tankarna vandra&hellip;</p>
<p><a href="https://habiteum.se/naturen-som-kraftkalla-under-pandemin/">H&auml;r ber&auml;ttar vi mer om hur enkelt det &auml;r att ta en paus utomhus, och h&auml;mta kraft i naturen.</a></p>
<p><a href="https://www.friluftsframjandet.se/lat-aventyret-borja/kunskap--guider/vandring/skogsbad-for-nyborjare/">Friluftsfr&auml;mjandet ordnar vandringar och aktiviteter f&ouml;r hela familjen.</a> Att ta ett skogsbad eller en mindful vandring i tystnad st&auml;rker din kropp och knopp. Men utbudet &auml;r st&ouml;rre &auml;n s&aring;, h&aring;ll utkik p&aring; n&auml;r det anordnas n&aring;got n&auml;ra dig!</p>
<p>Vill du jobba med tr&auml;d i skolan? Det &auml;r enkelt, roligt, alltid l&auml;rorikt och kan med f&ouml;rdel g&ouml;ras utomhus under hela &aring;ret. F&ouml;lj ett tr&auml;d genom &aring;rstiderna, ta reda p&aring; folktro och fakta, jobba med tr&auml;d i sl&ouml;jden eller bilden. G&ouml;r kolkritor. <a href="https://www.skogeniskolan.se/faktasidor/svenska-trad">H&auml;r kommer fakta om v&aring;ra svenska tr&auml;d.</a></p>
<p>Kontakta oss p&aring; miljoverkstaden@helsingborg.se om du vill veta mer om v&aring;ra lektioner.</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/14/lucka-14-trana-med-trad/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 11 – Naturpunkt Öresund</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/11/lucka-11-naturpunkt-oresund/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/11/lucka-11-naturpunkt-oresund/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Thu, 10 Dec 2020 23:06:46 +0000</pubDate>
				<category><![CDATA[Livsviktigt vatten]]></category>
		<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Naturpunkter]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2681</guid>

					<description><![CDATA[Vi fortsätter att tipsa om vad du kan göra utomhus, och denna helgen tycker vi att det är dags för ett besök på Naturpunkt Öresund. Vid havet nedanför Råå Camping finns en av stadens naturpunkter, som du kan uppleva själv eller genom att boka en lektion med oss. Läs mer och kolla in filmen! Naturpunkt [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Vi forts&auml;tter att tipsa om vad du kan g&ouml;ra utomhus, och denna helgen tycker vi att det &auml;r dags f&ouml;r ett bes&ouml;k p&aring; Naturpunkt &Ouml;resund. Vid havet nedanf&ouml;r R&aring;&aring; Camping finns en av stadens naturpunkter, som du kan uppleva sj&auml;lv eller genom att boka en lektion med oss. L&auml;s mer och kolla in filmen!</p>
<p><span id="more-2681"></span></p>
<p><a href="https://drive.google.com/file/d/1JyVASxh6hXxJ6yNhraNg6o8P9kTTDM82/view?usp=sharing">Naturpunkt &Ouml;resund bjuder p&aring; havsutsikt, kunskap och h&auml;rliga bad. Se filmen h&auml;r.</a></p><figure id="attachment_2682" aria-describedby="caption-attachment-2682" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1170px, 100%); height: auto;" data-uid="68ea3147a82fd">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/oresund-900x675.webp" alt="bild fr&aring;n strand och hav" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Alla v&auml;der &auml;r bra v&auml;der f&ouml;r ett bes&ouml;k vid havet. &Aring;lgr&auml;s &auml;r tecken p&aring; friskt hav. Marinbiolog Tony vadar ut f&ouml;r att unders&ouml;ka livet i &Ouml;resund. Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Vill du ta med klassen till Naturpunkt &Ouml;resund kan du l&aring;na utrustning av oss. Men det g&aring;r ocks&aring; bra att packa mats&auml;ck och spendera n&aring;gra timmar p&aring; denna vackra plats. Blicka ut &ouml;ver Ven och Danmark, spana p&aring; b&aring;tar, blunda och lyssna p&aring; v&aring;gornas brus. <a href="https://miljoverkstaden.helsingborg.se/program/annan-undervisning/naturpunkter/">Mer information om alla naturpunkter hittar du h&auml;r.</a></p>
<p>H&aring;ll utkik p&aring; Helsingborg stads hemsida under sommaren, d&aring; du kan &aring;ka med <a href="http://sabella.se/site/">forskningsb&aring;ten Sabella</a> ut p&aring; &Ouml;resund. &Auml;r du intresserad av hav och fiske s&aring; finns det alla m&ouml;jligheter i v&aring;r kuststad! <a href="https://www.mitthav.nu/fiskeochmarint/">L&auml;s mer h&auml;r.</a></p>
<p>P&aring; stranden kan vi garantera m&aring;nga sp&auml;nnande stenar. V&auml;lj den svartaste, rundaste och vackraste. Vad har du hittat? <a href="https://geologinsdag.nu/wp-content/uploads/networks/4/2016/05/Ta-med-en-sten-7-12.pdf">H&auml;r &auml;r en &ouml;vning f&ouml;r dig som vill jobba med stenar i skolan. </a></p>
<p>Sk&aring;ne har en v&auml;ldigt intressant geologi. Varf&ouml;r inte pricka av n&aring;gra av tids&aring;ldrarna Jura, Kambrium eller Krita p&aring; din n&auml;sta semester? <a href="http://geoparkskane.se/Geologi-i-Sk-ne/">H&auml;r finns mer information och kartor.</a></p>
<p>Kontakta oss om du vill veta mer om v&aring;ra program kring Livsviktigt Vatten: <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a></p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/11/lucka-11-naturpunkt-oresund/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 10 – Forskning och folktro</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/10/lucka-10-forskning-och-folktro/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/10/lucka-10-forskning-och-folktro/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Wed, 09 Dec 2020 23:36:41 +0000</pubDate>
				<category><![CDATA[Miljöundervisning]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2675</guid>

					<description><![CDATA[Vi firar Nobeldagen med ett inlägg om både forskning och folktro. Vår egen vetenskapsman, Peter, visar hur du kan göra för att studera och observera daggmaskar på ett finurligt sätt. Vi berättar också om vad en Mask-Måne är! Här kan ni se film från ett enkelt och ofarligt experiment som alla kan testa hemma. Som pedagog [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Vi firar Nobeldagen med ett inl&auml;gg om b&aring;de forskning och folktro. V&aring;r egen vetenskapsman, Peter, visar hur du kan g&ouml;ra f&ouml;r att studera och observera daggmaskar p&aring; ett finurligt s&auml;tt. Vi ber&auml;ttar ocks&aring; om vad en Mask-M&aring;ne &auml;r!</p>
<p><span id="more-2675"></span></p>
<p><a href="https://drive.google.com/file/d/1XWQ2pfCF15CZsR7IGWBByysFS2l9LQRn/view?usp=sharing">H&auml;r kan ni se film fr&aring;n ett enkelt och ofarligt experiment som alla kan testa hemma.&nbsp;</a></p><figure id="attachment_2676" aria-describedby="caption-attachment-2676" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(946px, 100%); height: auto;" data-uid="68ea3147a956a">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/peter-900x477.webp" alt="Bild p&aring; pedagog " parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Peter &auml;r v&aring;r egen forskare, som alltid l&auml;r sig nya saker och vill dela med sig av dem till oss! Tack f&ouml;r alla kunskaper genom &aring;ren, forts&auml;tt vara nyfiken &auml;ven som pension&auml;r. Foto: Marie Henningsson</span><br>
              </figcaption>
            </figure>

</figure><p>Som pedagog i Helsingborgs stads skolor har du m&ouml;jlighet att anv&auml;nda dig av NTA &ndash; Natur och Teknik f&ouml;r Alla &ndash;&nbsp; som ett material i undervisningen. Kanske vill du jobba mer med tema &rdquo;Jord&rdquo;? <a href="https://ntaskolutveckling.nu/teman/jord/">H&auml;r kommer l&auml;nk till NTA.</a></p>
<p>F&ouml;r att odla h&aring;llbart och l&aring;ta daggmaskarna g&ouml;ra sitt jobb i fred, testar en del b&ouml;nder att l&aring;ta bli att pl&ouml;ja upp jorden. <a href="https://www.smhi.se/klimat/klimatanpassa-samhallet/exempel-pa-klimatanpassning/plojningsfritt-jordbruk-som-metod-i-ett-framtida-klimat-fordjupning-1.133196">P&aring; SMHI:s sida kan du l&auml;sa mer om hur det fungerar!</a>&nbsp; V&auml;der och vind &auml;r f&ouml;rresten ocks&aring; sp&auml;nnande att l&auml;ra sig mer om, och g&ouml;ra enkla experiment under &aring;ret &auml;r l&auml;tt &ndash; bara att g&aring; ut &ndash; och studera naturens v&auml;xlingar under &aring;ret.</p>
<p>Genom m&auml;nsklighetens historia har vi tolkat tecken i naturen och ofta tagit hj&auml;lp av dem f&ouml;r att veta n&auml;r det var dags att t ex s&aring; eller sk&ouml;rda. Ursprungsindianerna i Nordamerika har t ex namn p&aring; fullm&aring;nen &aring;ret om &ndash; just av s&aring;dana sk&auml;l. Mask-m&aring;ne har ni v&auml;l h&ouml;rt talas om? Eller Worm Moon? Jo, i Mars m&aring;nad kryper maskarna upp ur jorden, precis som i Peters film, och det &auml;r k&auml;nt sedan gammalt! Varf&ouml;r g&ouml;r de det? Och vad betyder det f&ouml;r oss? Vilka andra fullm&aring;nar kan du namnet p&aring;? <a href="https://www.rmg.co.uk/discover/explore/names-full-moons-throughout-year">H&auml;r f&aring;r du tr&auml;na p&aring; b&aring;de engelska och p&aring; &aring;rets olika fullm&aring;nar.</a></p>
<p>Gl&ouml;m inte att kika upp p&aring; himlen en stj&auml;rnklar kv&auml;ll i vinter&hellip;</p><figure id="attachment_2679" aria-describedby="caption-attachment-2679" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(800px, 100%); height: auto;" data-uid="68ea3147aa0a1">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/moon-900x563.webp" alt="Bild p&aring; fullm&aring;ne" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Blodm&aring;ne 27 juli, 2018. Total m&aring;nf&ouml;rm&ouml;rkelse g&ouml;r att den lyser r&ouml;d. Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Kontakta oss p&aring; <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a> om du &auml;r nyfiken p&aring; v&aring;r verksamhet.</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/10/lucka-10-forskning-och-folktro/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
	</channel>
</rss>
