<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Fortbildning &#8211; Miljöverkstaden</title>
	<atom:link href="https://miljoverkstadenarkiverad.municipio.tech/category/fortbildning/feed/" rel="self" type="application/rss+xml" />
	<link>https://miljoverkstadenarkiverad.municipio.tech</link>
	<description>Tillsammans för en hållbar framtid</description>
	<lastBuildDate>Tue, 02 Feb 2021 09:11:29 +0000</lastBuildDate>
	<language>sv-SE</language>
	<sy:updatePeriod>
	hourly	</sy:updatePeriod>
	<sy:updateFrequency>
	1	</sy:updateFrequency>
	
	<item>
		<title>Lucka 18 – Nillas Presentpåsar</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/18/lucka-18-nillas-presentpasar/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/18/lucka-18-nillas-presentpasar/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Thu, 17 Dec 2020 23:10:56 +0000</pubDate>
				<category><![CDATA[Fortbildning]]></category>
		<category><![CDATA[Habiteum]]></category>
		<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2710</guid>

					<description><![CDATA[Vi har fått in ett bidrag till dagens lucka som passar utmärkt inför helgen! Istället för att köpa nya snören och julklappspapper varje år, så kan du sy din egen presentpåse av tygrester hemma. Ni måste titta på filmen, och läsa mer om hur du kan fira en hållbar jul och spara på resurser. Titta [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Vi har f&aring;tt in ett bidrag till dagens lucka som passar utm&auml;rkt inf&ouml;r helgen! Ist&auml;llet f&ouml;r att k&ouml;pa nya sn&ouml;ren och julklappspapper varje &aring;r, s&aring; kan du sy din egen presentp&aring;se av tygrester hemma. Ni m&aring;ste titta p&aring; filmen, och l&auml;sa mer om hur du kan fira en h&aring;llbar jul och spara p&aring; resurser.</p>
<p><span id="more-2710"></span></p>
<p><a href="https://drive.google.com/file/d/16iS8jA0hRo7QRjvdYrjwATXJQ3gVnD0q/view?usp=sharing">Titta p&aring; Nillas presentp&aring;sar h&auml;r och prova g&auml;rna hemma i helgen, s&aring; smart och milj&ouml;v&auml;nligt!</a></p><figure id="attachment_2712" aria-describedby="caption-attachment-2712" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(891px, 100%); height: auto;" data-uid="68ea3149a30a7">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/applen-900x556.webp" alt="Bild p&aring; &auml;pplen" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Vi h&aring;ller tummarna f&ouml;r att det kan falla n&aring;gra sm&aring; flingor i jul. Sn&ouml;n packar in v&auml;rlden p&aring; ett vackert s&auml;tt, precis som dagens presentp&aring;sar. Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Hur firar vi en h&aring;llbar jul? Som sparar p&aring; milj&ouml;n och jordens resurser, men som ocks&aring; bidrar till en mysig st&auml;mning och nya id&eacute;er? NSR har samlat alla sina b&auml;sta tips p&aring; en sida: <a href="https://nsr.se/inspiration/en-hallbar-jul/">En h&aring;llbar jul.</a> Kika in och l&aring;t dig inspireras.</p>
<p>Minimering, det &ouml;versta trappsteget p&aring; Avfallstrappan, betyder att det inte ska bli n&aring;gra sopor alls. Hur kan man t&auml;nka d&aring;? Hur mycket sopor blev det p&aring; 1940-talet j&auml;mf&ouml;rt med nu? P&aring; sten&aring;ldern? Anv&auml;nd naturmaterial, t&auml;nk efter f&ouml;re; beh&ouml;ver jag detta? L&auml;s mer om Avfallstrappan och hur du kan jobba med den i skolan p&aring; <a href="https://www.naturskyddsforeningen.se/skola/energifallet/faktablad-avfallstrappan">Naturskyddsf&ouml;reningens sida.</a></p>
<p>Lite ledig tid i jul? <a href="https://habiteum.se/garderobsskolan-lektion-1/">H&auml;ng med i v&aring;r Garderobsskola</a>! Paulina inspirerar till en h&aring;llbar garderob &ndash; perfekt f&ouml;r den modemedvetna milj&ouml;k&auml;mpen!</p>
<p>Hm, jag undrar vad jag ska l&auml;gga i mina fina presentp&aring;sar i &aring;r? Kan du tillverka n&aring;got sj&auml;lv? Virka ett v&auml;rmande mobilskal till exempel? Som g&ouml;r att telefonens batteri h&aring;ller l&auml;ngre i kylan? Eller t&auml;lja en gr&ouml;tslev? Hantverk och tekniskt kunnande kommer att vara en viktig kompetens i framtiden. <a href="https://habiteum.se/">P&aring; Habiteum kan id&eacute;erna f&aring; liv.&nbsp;</a></p>
<p>H&ouml;r av er till oss om ni &auml;r intresserade av att arbeta mer med tema &Aring;terbruk p&aring; naturskolan: <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a></p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/18/lucka-18-nillas-presentpasar/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Välkommen till vår trädgård!</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2018/09/03/valkommen-till-var-tradgard/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2018/09/03/valkommen-till-var-tradgard/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Mon, 03 Sep 2018 12:53:17 +0000</pubDate>
				<category><![CDATA[Fortbildning]]></category>
		<category><![CDATA[Habiteum]]></category>
		<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Skolgårdsprojekt]]></category>
		<category><![CDATA[Årskurs 2]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=1609</guid>

					<description><![CDATA[Vi bjuder in på Trädgårdsafterwork torsdagen den 6 september kl 15:00. Kom till Miljöverkstaden och upptäck Sinnenas trädgård och köksträdgården som bjuder på höstens godsaker! Vi berättar om vårt utbud på Habiteum och Naturskolan. När vi bjuder in till Sinnenas trädgård på torsdag får ni provsmaka, skörda och även laga någonting tillsammans. Vi visar vad [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Vi bjuder in p&aring; Tr&auml;dg&aring;rdsafterwork torsdagen den 6 september kl 15:00. Kom till Milj&ouml;verkstaden och uppt&auml;ck Sinnenas tr&auml;dg&aring;rd och k&ouml;kstr&auml;dg&aring;rden som bjuder p&aring; h&ouml;stens godsaker! Vi ber&auml;ttar om v&aring;rt utbud p&aring; Habiteum och Naturskolan.</p>
<p><span id="more-1609"></span></p>
<p>N&auml;r vi bjuder in till Sinnenas tr&auml;dg&aring;rd p&aring; torsdag f&aring;r ni provsmaka, sk&ouml;rda och &auml;ven laga n&aring;gonting tillsammans. Vi visar vad som finns, och hur vi anv&auml;nder v&aring;r tr&auml;dg&aring;rd i undervisningen. Ni f&aring;r veta mer om Habiteum &ndash; v&aring;r verkstad f&ouml;r livskvalitet, d&auml;r maten &auml;r ett viktigt inslag.</p>
<figure id="attachment_1610" aria-describedby="caption-attachment-1610" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea3149a44c7">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2018/09/tradgard_bjornbar-900x675.webp" alt="Frukt, gr&ouml;nsaker och v&auml;xter som lockar v&aring;ra insekter fyller v&aring;r fina tr&auml;dg&aring;rd. I den pedagogiska verksamheten anv&auml;nder vi det vi kan i matlagningen." parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Frukt, gr&ouml;nsaker och v&auml;xter som lockar v&aring;ra insekter fyller v&aring;r fina tr&auml;dg&aring;rd. I den pedagogiska verksamheten anv&auml;nder vi det vi kan i matlagningen.</span><br>
              </figcaption>
            </figure>

</figure>
<p>Under eftermiddagen diskuterar vi &ouml;vningar och aktiviteter som ni kan g&ouml;ra med elevgrupper, och visar exempel. Hur kan man arbeta vidare med odling p&aring; skolg&aring;rden? Vad beh&ouml;ver vi f&ouml;r att v&auml;cka elevernas Lust att odla och varf&ouml;r &auml;r det viktigt? Vi presenterar ocks&aring; v&aring;r &ouml;vriga verksamhet med fokus p&aring; Naturskolan och Habiteum. Som avslutning &auml;ter vi det vi lagat tillsammans, vi r&auml;knar med att vara klara kl 17:00.</p>
<p>Anm&auml;l er p&aring; Milj&ouml;verkstadens mail: <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a><br>
Begr&auml;nsat antal platser, f&ouml;rst till kvarn g&auml;ller.</p>
<p>V&auml;lkomna till v&aring;r tr&auml;dg&aring;rds &ndash; AW &ouml;nskar pedagogerna p&aring; Milj&ouml;verkstaden!</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2018/09/03/valkommen-till-var-tradgard/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
	</channel>
</rss>
