<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Okategoriserade &#8211; Miljöverkstaden</title>
	<atom:link href="https://miljoverkstadenarkiverad.municipio.tech/category/okategoriserade/feed/" rel="self" type="application/rss+xml" />
	<link>https://miljoverkstadenarkiverad.municipio.tech</link>
	<description>Tillsammans för en hållbar framtid</description>
	<lastBuildDate>Fri, 31 Jan 2025 09:48:50 +0000</lastBuildDate>
	<language>sv-SE</language>
	<sy:updatePeriod>
	hourly	</sy:updatePeriod>
	<sy:updateFrequency>
	1	</sy:updateFrequency>
	
	<item>
		<title>Sinnenas gård som plats för lärande</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2021/06/21/sinnenas-gard-som-plats-for-larande/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2021/06/21/sinnenas-gard-som-plats-for-larande/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Mon, 21 Jun 2021 07:25:06 +0000</pubDate>
				<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2910</guid>

					<description><![CDATA[Utanför Miljöverkstadens lokaler hittar du Sinnenas Gård. Det är en trädgård där våra sinnen får väckas till liv och där platsen lockar till både undervisning och odling. Under ett par år har Sinnenas gård varit platsen för ett innovationsprojekt genom &#8221;Den språkutvecklande trädgården&#8221;. Sinnenas gård utvecklades redan under förra stadsmässan H99 och blev en populär [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Utanf&ouml;r Milj&ouml;verkstadens lokaler hittar du Sinnenas G&aring;rd. Det &auml;r en tr&auml;dg&aring;rd d&auml;r v&aring;ra sinnen f&aring;r v&auml;ckas till liv och d&auml;r platsen lockar till b&aring;de undervisning och odling. Under ett par &aring;r har Sinnenas g&aring;rd varit platsen f&ouml;r ett innovationsprojekt genom &rdquo;Den spr&aring;kutvecklande tr&auml;dg&aring;rden&rdquo;.</p>
<p><span id="more-2910"></span></p>
<figure id="attachment_2912" aria-describedby="caption-attachment-2912" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea313162351">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2021/06/sinnenas_2-900x675.webp" alt="Bild p&aring; tr&auml;dg&aring;rdsblommor" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">V&auml;lkommen in i Sinnenas g&aring;rd. F&auml;rger, former, m&ouml;nster och sinnliga upplevelser v&auml;ntar. Hur k&auml;nns svarttallens kottar n&auml;r du l&auml;gger handflatan p&aring; dem? Hur doftar blommorna?</span><br>
              </figcaption>
            </figure>

</figure><p>Sinnenas g&aring;rd utvecklades redan under f&ouml;rra stadsm&auml;ssan H99 och blev en popul&auml;r plats under utst&auml;llningen redan d&aring;. Platsen bygger p&aring; kunskaperna om hur viktiga v&aring;ra sinnen &auml;r f&ouml;r att uppleva omv&auml;rlden och f&ouml;r m&auml;nniskans utveckling. Vi l&auml;r oss l&auml;ttare om flera sinnen &auml;r aktiva! Att dessutom skapa en tr&auml;dg&aring;rd med detta som utg&aring;ngsl&auml;ge g&ouml;r att de rekreativa v&auml;rdena f&ouml;rst&auml;rks. Detta var ursprungsid&eacute;n n&auml;r Sinnenas g&aring;rd skapades. Efter H99 flyttades den fr&aring;n utst&auml;llningsomr&aring;det upp till Milj&ouml;verkstaden. Betongfundament och font&auml;ner fick nya platser, och en tr&auml;dg&aring;rd byggdes upp.</p><figure id="attachment_1610" aria-describedby="caption-attachment-1610" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea313162f53">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2018/09/tradgard_bjornbar-900x675.webp" alt="Bild p&aring; bj&ouml;rnb&auml;r" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Frukt, gr&ouml;nsaker och v&auml;xter som lockar v&aring;ra insekter fyller v&aring;r fina tr&auml;dg&aring;rd.</span><br>
              </figcaption>
            </figure>

</figure><p>Nu finns slingriga g&aring;ngar, en portal av humle, perennrabatt med frodig gr&ouml;nska och insektshotell modell st&ouml;rre! Ta er g&auml;rna tid att bes&ouml;ka platsen, men l&aring;t g&auml;rna b&auml;r och odlingsl&aring;dor vara till barnen som har undervisning h&auml;r. Det &auml;r inte heller till&aring;tet f&ouml;r allm&auml;nheten att grilla i Sinnenas g&aring;rd. Under &aring;rens lopp har tyv&auml;rr en del av de ursprungliga detaljerna blivit d&aring;liga och ett arbete p&aring;g&aring;r med att f&ouml;rs&ouml;ka &aring;terst&auml;lla eller f&ouml;rb&auml;ttra vissa delar i tr&auml;dg&aring;rden.</p>
<ul>
<li>Vi har ocks&aring; f&aring;tt nya bekantskaper n&auml;r en grupp elever arbetar med spr&aring;kutveckling genom att odla och vistas i v&aring;r tr&auml;dg&aring;rd. Det tycker vi &auml;r fantastiskt roligt och vill g&auml;rna se en forts&auml;ttning p&aring;. L&auml;s mer h&auml;r: <a href="https://innovation.helsingborg.se/initiativ/den-sprakutvecklande-tradgarden/">https://innovation.helsingborg.se/initiativ/den-sprakutvecklande-tradgarden/</a></li>
<li>Sinnenas g&aring;rd passar bra som plats f&ouml;r ett avslappnat m&ouml;te utomhus, eller en stunds reflektion i en stressig tid p&aring; arbetet. <a href="https://helsingborg.maps.arcgis.com/apps/webappviewer/index.html?id=ae305ed070034a049749c464eb541123">I v&aring;r StickUt karta finns Sinnenas g&aring;rd ocks&aring; med!</a></li>
<li>Nyfiken p&aring; att g&aring; en promenad och uppt&auml;cka Jordbodalens naturreservat n&auml;r du &auml;nd&aring; &auml;r p&aring; plats? D&aring; kan du ladda ner appen Guide Helsingborg och leta upp &rdquo;P&aring; spaning i Jordbodalen&rdquo;. <a href="https://helsingborg.se/uppleva-och-gora/friluftsliv-och-motion/naturguidningar/">https://helsingborg.se/uppleva-och-gora/friluftsliv-och-motion/naturguidningar/</a></li>
</ul>
<p>V&auml;lkommen ut i det gr&ouml;na!</p>
<p>Kontakta <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a> om du vill veta mer.</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2021/06/21/sinnenas-gard-som-plats-for-larande/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Upplev vårens ankomst i närbild</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2021/03/05/upplev-varens-ankomst-i-narbild/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2021/03/05/upplev-varens-ankomst-i-narbild/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Fri, 05 Mar 2021 11:54:50 +0000</pubDate>
				<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2759</guid>

					<description><![CDATA[Nu b&#246;rjar solens str&#229;lar v&#228;rma och naturen vaknar till liv igen. Varje &#229;r blir vi glada &#246;ver de f&#246;rsta gula krokusarna eller de ludna knopparna p&#229; s&#228;lgen. N&#228;r sedan humledrottningarna vaknar &#228;r lyckan gjord. De har &#246;vervintrat och flyger ensamma ut f&#246;r att leta efter en boplats till sina larver och f&#246;r att samla nektar [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Nu b&ouml;rjar solens str&aring;lar v&auml;rma och naturen vaknar till liv igen. Varje &aring;r blir vi glada &ouml;ver de f&ouml;rsta gula krokusarna eller de ludna knopparna p&aring; s&auml;lgen. N&auml;r sedan humledrottningarna vaknar &auml;r lyckan gjord. De har &ouml;vervintrat och flyger ensamma ut f&ouml;r att leta efter en boplats till sina larver och f&ouml;r att samla nektar och pollen. Du kan hj&auml;lpa forskarna att rapportera in den f&ouml;rsta humlan, f&ouml;r att veta hur l&aring;ngt v&aring;ren kommit. <a href="https://www.cec.lu.se/sv/forskning/pagaende-forskningsprojekt/raddade-av-staden/hitta-varens-forsta-humla">L&auml;s mer h&auml;r.</a></p>
<p>V&aring;rl&ouml;kar och de tr&auml;d som blommar tidigt (s&auml;lg t ex) &auml;r viktiga f&ouml;r v&aring;ra insekter som vaknar tidigt. Du kan aldrig s&auml;tta f&ouml;r m&aring;nga l&ouml;kar i jorden allts&aring;! St&auml;ll fram lite vatten i en sk&aring;l med n&aring;gra stenar eller spelkulor i, s&aring; hj&auml;lper du v&aring;ra v&auml;nner &auml;nnu mer.</p>
<p>Hur m&aring;nga v&aring;rtecken kan du samla 2021? Ta med dig klassen ut, eller en god v&auml;n, och ha kamera med er. Mobilkameran fungerar alldeles utm&auml;rkt! Leta och fotografera era v&aring;rtecken, dela med er i sociala medier eller g&ouml;r en utst&auml;llning i klassrummet.</p>
<p><figure class="c-image  c-image--type-webp" style="width: min(1195px, 100%); height: auto;" data-uid="68ea313164ba6">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2017/08/hassel-900x531.webp" alt="bild p&aring; hassel" parsed="1"></div>                        </figure>

</p>
<p>Redan nu &auml;r b&aring;de hassel och al fulla med pollen! Det ryker av dem, och idag hittade jag den f&ouml;rsta lilla blomman p&aring; hasselbusken. Alldeles rosa v&auml;ntar den p&aring; att ett pollenkorn ska bl&aring;sa rakt p&aring; blomman och befrukta den, s&aring; det kan bli hasseln&ouml;tter till h&ouml;sten.<a href="https://biotopia.nu/leta-blommande-hassel/"> L&auml;s mer h&auml;r.</a></p>
<p>F&ouml;lj <a href="https://www.luftenarfri.nu/">Luften &auml;r Fri</a> och <a href="https://www.skanskalandskap.se/">Stiftelsen Sk&aring;nska Landskap</a> f&ouml;r mer tips p&aring; aktiviteter i ditt n&auml;romr&aring;de. Jobbar du som l&auml;rare och vill ha tips p&aring; bra aktiviteter utomhus under v&aring;ren s&aring; har kollegorna p&aring; Upplandsstiftelsens naturskola <a href="https://www.upplandsstiftelsen.se/naturaktiviteter/varterminen__5914">samlat ihop sina b&auml;sta &ouml;vningar h&auml;r.</a></p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2021/03/05/upplev-varens-ankomst-i-narbild/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 24 – God Jul och Gott Nytt År</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/24/lucka-24-god-jul-och-gott-nytt-ar/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/24/lucka-24-god-jul-och-gott-nytt-ar/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Wed, 23 Dec 2020 23:10:52 +0000</pubDate>
				<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2714</guid>

					<description><![CDATA[Från oss alla till er alla: en riktigt God Jul och ett Gott Nytt År! Precis som Benjamin Syrsa tänder vi ett ljus för att skicka en hälsning och önskan om en fridfull jul- och nyårshelg. Nästa år väntar nya utmaningar och lärdomar &#8211; och det är vi alla tillsammans som skapar framtiden! Här kommer [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Fr&aring;n oss alla till er alla: en riktigt God Jul och ett Gott Nytt &Aring;r! Precis som Benjamin Syrsa t&auml;nder vi ett ljus f&ouml;r att skicka en h&auml;lsning och &ouml;nskan om en fridfull jul- och ny&aring;rshelg. N&auml;sta &aring;r v&auml;ntar nya utmaningar och l&auml;rdomar &ndash; och det &auml;r vi alla tillsammans som skapar framtiden!</p>
<p><span id="more-2714"></span></p>
<p><a href="https://drive.google.com/file/d/18fLiNYgJOWTc7PCzKS3UbURTt4NT9hWo/view?usp=sharing">H&auml;r kommer v&aring;r julh&auml;lsning p&aring; film.</a></p><figure id="attachment_2715" aria-describedby="caption-attachment-2715" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea313165e1e">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/ljus-900x675.webp" alt="Bild p&aring; ljus" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">God Jul och Gott Nytt &aring;r fr&aring;n Milj&ouml;verkstaden i Helsingborg! Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Nyfiken p&aring; den fina ljusstaken? Lokalt hantverk fr&aring;n Nordv&auml;stra Sk&aring;ne &ndash; egen tillverkning i &Ouml;stra Ljungby. Stefan Gustafsson heter skaparen av ljusstaken &rdquo;Skruven&rdquo; <a href="https://tarna2020122086625.wordpress.com/">H&auml;r finns mer information!</a></p>
<p>Inger Fuchs, l&auml;rare p&aring; V&auml;stra Raml&ouml;sa skola, &auml;r ocks&aring; duktig keramiker. F&aring;glar, katter och ljushus &auml;r n&aring;gra av hennes fina alster. Ljushusen g&aring;r bra att ha i tr&auml;dg&aring;rden f&ouml;r att lysa upp en m&ouml;rk del &ndash; och vad passar b&auml;ttre detta &aring;r? <a href="http://www.ingerfuchs.se/news_1.html">H&auml;r kan ni se Ingers hemsida.</a></p>
<p>Vill du ocks&aring; skapa och tr&auml;na upp ditt konstn&auml;rliga uttryck? Att ber&auml;tta om livet genom konst och kreativa uttryck &auml;r en del av att vara m&auml;nniska. Grottm&aring;lningar utf&ouml;rda med stor skicklighet, s&aring; gamla som 30 000 &aring;r, har hittats i Frankrike. Det &auml;r svindlande vackert att fortfarande kunna ta del av v&aring;ra forntida sl&auml;ktingars skapande. Ett ny&aring;rsl&ouml;fte kan ju vara att g&aring; en kurs i sommar, och odla ett intresse. <a href="https://www.folkhogskola.nu/kurstyper/sommarkurser-och-korta-kurser-pa-folkhogskola/">H&auml;r finns alla sommarkurser p&aring; folkh&ouml;gskolorna samlade.</a> En skatt!</p>
<p>Med detta inl&auml;gg tackar vi f&ouml;r i &aring;r och &ouml;nskar er alla ett hoppfullt 2021!</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/24/lucka-24-god-jul-och-gott-nytt-ar/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 18 – Nillas Presentpåsar</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/18/lucka-18-nillas-presentpasar/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/18/lucka-18-nillas-presentpasar/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Thu, 17 Dec 2020 23:10:56 +0000</pubDate>
				<category><![CDATA[Fortbildning]]></category>
		<category><![CDATA[Habiteum]]></category>
		<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2710</guid>

					<description><![CDATA[Vi har fått in ett bidrag till dagens lucka som passar utmärkt inför helgen! Istället för att köpa nya snören och julklappspapper varje år, så kan du sy din egen presentpåse av tygrester hemma. Ni måste titta på filmen, och läsa mer om hur du kan fira en hållbar jul och spara på resurser. Titta [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Vi har f&aring;tt in ett bidrag till dagens lucka som passar utm&auml;rkt inf&ouml;r helgen! Ist&auml;llet f&ouml;r att k&ouml;pa nya sn&ouml;ren och julklappspapper varje &aring;r, s&aring; kan du sy din egen presentp&aring;se av tygrester hemma. Ni m&aring;ste titta p&aring; filmen, och l&auml;sa mer om hur du kan fira en h&aring;llbar jul och spara p&aring; resurser.</p>
<p><span id="more-2710"></span></p>
<p><a href="https://drive.google.com/file/d/16iS8jA0hRo7QRjvdYrjwATXJQ3gVnD0q/view?usp=sharing">Titta p&aring; Nillas presentp&aring;sar h&auml;r och prova g&auml;rna hemma i helgen, s&aring; smart och milj&ouml;v&auml;nligt!</a></p><figure id="attachment_2712" aria-describedby="caption-attachment-2712" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(891px, 100%); height: auto;" data-uid="68ea313167280">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/applen-900x556.webp" alt="Bild p&aring; &auml;pplen" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Vi h&aring;ller tummarna f&ouml;r att det kan falla n&aring;gra sm&aring; flingor i jul. Sn&ouml;n packar in v&auml;rlden p&aring; ett vackert s&auml;tt, precis som dagens presentp&aring;sar. Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Hur firar vi en h&aring;llbar jul? Som sparar p&aring; milj&ouml;n och jordens resurser, men som ocks&aring; bidrar till en mysig st&auml;mning och nya id&eacute;er? NSR har samlat alla sina b&auml;sta tips p&aring; en sida: <a href="https://nsr.se/inspiration/en-hallbar-jul/">En h&aring;llbar jul.</a> Kika in och l&aring;t dig inspireras.</p>
<p>Minimering, det &ouml;versta trappsteget p&aring; Avfallstrappan, betyder att det inte ska bli n&aring;gra sopor alls. Hur kan man t&auml;nka d&aring;? Hur mycket sopor blev det p&aring; 1940-talet j&auml;mf&ouml;rt med nu? P&aring; sten&aring;ldern? Anv&auml;nd naturmaterial, t&auml;nk efter f&ouml;re; beh&ouml;ver jag detta? L&auml;s mer om Avfallstrappan och hur du kan jobba med den i skolan p&aring; <a href="https://www.naturskyddsforeningen.se/skola/energifallet/faktablad-avfallstrappan">Naturskyddsf&ouml;reningens sida.</a></p>
<p>Lite ledig tid i jul? <a href="https://habiteum.se/garderobsskolan-lektion-1/">H&auml;ng med i v&aring;r Garderobsskola</a>! Paulina inspirerar till en h&aring;llbar garderob &ndash; perfekt f&ouml;r den modemedvetna milj&ouml;k&auml;mpen!</p>
<p>Hm, jag undrar vad jag ska l&auml;gga i mina fina presentp&aring;sar i &aring;r? Kan du tillverka n&aring;got sj&auml;lv? Virka ett v&auml;rmande mobilskal till exempel? Som g&ouml;r att telefonens batteri h&aring;ller l&auml;ngre i kylan? Eller t&auml;lja en gr&ouml;tslev? Hantverk och tekniskt kunnande kommer att vara en viktig kompetens i framtiden. <a href="https://habiteum.se/">P&aring; Habiteum kan id&eacute;erna f&aring; liv.&nbsp;</a></p>
<p>H&ouml;r av er till oss om ni &auml;r intresserade av att arbeta mer med tema &Aring;terbruk p&aring; naturskolan: <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a></p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/18/lucka-18-nillas-presentpasar/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 15 – Julfirande utomhus</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/15/lucka-15-julfirande-utomhus/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/15/lucka-15-julfirande-utomhus/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Mon, 14 Dec 2020 23:17:33 +0000</pubDate>
				<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2696</guid>

					<description><![CDATA[Det blir en annorlunda jul i år, och för alla elever som ska avsluta en hösttermin blir det digitala luciatåg och samlingar i små grupper. Men utomhus finns allt du behöver för ett Corona-säkert julfirande! En gran, ett träd eller en vacker buske &#8211; och lite fantasi. Kolla in våra tips här! Fira en Ute-Jul [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Det blir en annorlunda jul i &aring;r, och f&ouml;r alla elever som ska avsluta en h&ouml;sttermin blir det digitala luciat&aring;g och samlingar i sm&aring; grupper. Men utomhus finns allt du beh&ouml;ver f&ouml;r ett Corona-s&auml;kert julfirande! En gran, ett tr&auml;d eller en vacker buske &ndash; och lite fantasi. Kolla in v&aring;ra tips h&auml;r!</p>
<p><span id="more-2696"></span></p>
<p><a href="https://drive.google.com/file/d/1__tTpquiNpN-5V9RkbiIph0RffUa0DY7/view?usp=sharing">Fira en Ute-Jul p&aring; s&auml;kert avst&aring;nd, pynta ditt tr&auml;d och bjud in f&aring;glarna att vara med. H&auml;r visar vi hur du kan fixa festst&auml;mning p&aring; ett enkelt s&auml;tt.</a></p><figure id="attachment_2697" aria-describedby="caption-attachment-2697" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea3131685a2">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/froboll-1200-900x675.webp" alt="Bild p&aring; f&aring;gelfr&ouml;n i tr&auml;d" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Ekologiska f&aring;gelfr&ouml;n blandat med sm&auml;lt kokosfett. H&auml;ng upp i tr&auml;den och bjud f&aring;glarna p&aring; k&auml;k. Har du ett &auml;ppletr&auml;d s&aring; kan n&aring;gra &auml;pplen sitta kvar, mums f&ouml;r gr&ouml;nfink och koltrast! Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p><a href="https://www.slattergubben.se/">Sl&aring;ttergubben har ekologiska f&aring;gelfr&ouml;n.</a> Det &auml;r alltid roligt att <a href="https://vinterfaglar.se/">r&auml;kna vinterf&aring;glar</a> i tr&auml;dg&aring;rden eller p&aring; skolg&aring;rden. Vilka kommer att dyka upp i &aring;r? Domherre, hackspett, n&ouml;tvecka, talgoxe, entita och bl&aring;mes har redan varit hos oss! Ta foto, m&aring;la av dem, tova en f&aring;gel och l&auml;r dig namnet p&aring; n&aring;gra av de vanligaste. F&aring;glar runt knuten &auml;r ett ypperligt tema f&ouml;r skolan under vinterhalv&aring;ret. <a href="https://www.natursidan.se/nyheter/spela-vinterfagelbingo-med-natursidans-bricka/">H&auml;r finns ett vinterf&aring;gelbingo.</a></p>
<p>Om kylan inte kommer s&aring; kan du &auml;nd&aring; anv&auml;nda is som material f&ouml;r att &ouml;verraska. Samla grenar av gran eller nypon, benved eller ormbunkar. Fyll ett mj&ouml;lkpaket med vatten och naturf&ouml;rem&aring;l. Stoppa i frysen. Placera ut i tr&auml;dg&aring;rden eller p&aring; skolg&aring;rden. Garanterat uppskattat!</p>
<figure id="attachment_2698" aria-describedby="caption-attachment-2698" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(828px, 100%); height: auto;" data-uid="68ea313169003">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/iskonst-900x896.webp" alt="iskonst i skogen" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">H&auml;r har vi frusit in grenar och l&ouml;v fr&aring;n n&aring;gra vanliga l&ouml;vtr&auml;d. Kan du se vilka? &Ouml;verraskande vackert i skogen. Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Kontakta oss p&aring; <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a> om du vill veta mer om v&aring;r verksamhet.</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/15/lucka-15-julfirande-utomhus/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 14 – Träna med träd</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/14/lucka-14-trana-med-trad/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/14/lucka-14-trana-med-trad/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Sun, 13 Dec 2020 23:30:01 +0000</pubDate>
				<category><![CDATA[Barnens skog]]></category>
		<category><![CDATA[Drömskogen]]></category>
		<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2690</guid>

					<description><![CDATA[Ny vecka, mycket att tänka på och bistra tider. Det har varit grått väder länge, men vi fortsätter att hämta vår kraft från naturen. I dagens lucka tipsar vi om hur du kan träna och hämta ny energi med hjälp av träden. Här finns en film för inspiration och konkreta tips på hur träden kan [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Ny vecka, mycket att t&auml;nka p&aring; och bistra tider. Det har varit gr&aring;tt v&auml;der l&auml;nge, men vi forts&auml;tter att h&auml;mta v&aring;r kraft fr&aring;n naturen. I dagens lucka tipsar vi om hur du kan tr&auml;na och h&auml;mta ny energi med hj&auml;lp av tr&auml;den.</p>
<p><span id="more-2690"></span></p>
<p><a href="https://drive.google.com/file/d/1oC4wrUEkd0ZzIKrCbO3XkZUBNcLAyLz9/view?usp=sharing">H&auml;r finns en film f&ouml;r inspiration och konkreta tips p&aring; hur tr&auml;den kan st&ouml;tta oss i livet.</a></p><figure id="attachment_2692" aria-describedby="caption-attachment-2692" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(614px, 100%); height: auto;" data-uid="68ea31316a41b">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/linnea_trad-900x619.webp" alt="Tr&auml;dkl&auml;ttring" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Uppflugen 2 meter i luften, i en v&auml;ldigt gammal ek, sitter Linnea stadigt. Brukade du kl&auml;ttra i tr&auml;d som barn? Har du gjort det i &aring;r? Minns du ditt favorittr&auml;d? Foto: Caroline Sjunner</span><br>
              </figcaption>
            </figure>

</figure><p>Skogen, tr&auml;den och naturen har stor betydelse f&ouml;r v&aring;rt v&auml;lm&aring;ende. Naturens m&ouml;nster kan g&ouml;ra oss lugna; vi orkar bara med en viss tid av intensiv koncentration framf&ouml;r sk&auml;rmen, sedan beh&ouml;ver vi l&aring;ta hj&auml;rnan vila. Det kan den g&ouml;ra med hj&auml;lp av naturens spontana fascination. Att ta in en kotte eller n&aring;gra vackra blomst&auml;llningar fr&aring;n tr&auml;dg&aring;rden kan ocks&aring; ge ro. Studera de &aring;terkommande m&ouml;nstren och l&aring;t tankarna vandra&hellip;</p>
<p><a href="https://habiteum.se/naturen-som-kraftkalla-under-pandemin/">H&auml;r ber&auml;ttar vi mer om hur enkelt det &auml;r att ta en paus utomhus, och h&auml;mta kraft i naturen.</a></p>
<p><a href="https://www.friluftsframjandet.se/lat-aventyret-borja/kunskap--guider/vandring/skogsbad-for-nyborjare/">Friluftsfr&auml;mjandet ordnar vandringar och aktiviteter f&ouml;r hela familjen.</a> Att ta ett skogsbad eller en mindful vandring i tystnad st&auml;rker din kropp och knopp. Men utbudet &auml;r st&ouml;rre &auml;n s&aring;, h&aring;ll utkik p&aring; n&auml;r det anordnas n&aring;got n&auml;ra dig!</p>
<p>Vill du jobba med tr&auml;d i skolan? Det &auml;r enkelt, roligt, alltid l&auml;rorikt och kan med f&ouml;rdel g&ouml;ras utomhus under hela &aring;ret. F&ouml;lj ett tr&auml;d genom &aring;rstiderna, ta reda p&aring; folktro och fakta, jobba med tr&auml;d i sl&ouml;jden eller bilden. G&ouml;r kolkritor. <a href="https://www.skogeniskolan.se/faktasidor/svenska-trad">H&auml;r kommer fakta om v&aring;ra svenska tr&auml;d.</a></p>
<p>Kontakta oss p&aring; miljoverkstaden@helsingborg.se om du vill veta mer om v&aring;ra lektioner.</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/14/lucka-14-trana-med-trad/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 9 – Adventspyssel</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/09/lucka-9-adventspyssel/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/09/lucka-9-adventspyssel/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Tue, 08 Dec 2020 23:05:41 +0000</pubDate>
				<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2668</guid>

					<description><![CDATA[Man tager vad man haver! I dessa tider gör vi allt för att spara på våra resurser, och av små medel kan du göra fina ljusstakar och kransar själv hemma. Många jobbar hemifrån, och många har också blivit mer medvetna om hur vi kan vara miljövänliga i hemmet. Dagens lucka ger tips! Har du kakformar, [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Man tager vad man haver! I dessa tider g&ouml;r vi allt f&ouml;r att spara p&aring; v&aring;ra resurser, och av sm&aring; medel kan du g&ouml;ra fina ljusstakar och kransar sj&auml;lv hemma. M&aring;nga jobbar hemifr&aring;n, och m&aring;nga har ocks&aring; blivit mer medvetna om hur vi kan vara milj&ouml;v&auml;nliga i hemmet. Dagens lucka ger tips!</p>
<p><span id="more-2668"></span></p>
<p>Har du kakformar, sn&ouml;ren och lite mossa i gr&auml;smattan? Kanske n&aring;gra spik och en syl? Det finns massor av s&auml;tt att anv&auml;nda saker p&aring;, s&aring; att de f&aring;r l&auml;ngre liv!</p><figure id="attachment_2669" aria-describedby="caption-attachment-2669" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea31316b58d">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/julpyssel-900x506.webp" alt="Bild p&aring; hantverk" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Av enkla medel kan du utr&auml;tta stord&aring;d! Det g&auml;ller &auml;ven f&ouml;r &aring;rets julpyssel. Inspiration och foto: Pia Bastholm</span><br>
              </figcaption>
            </figure>

</figure>
<p>F&ouml;lj g&auml;rna <a href="https://www.ekotipset.se/">Ekotipset</a> f&ouml;r milj&ouml;v&auml;nliga och h&aring;llbara l&ouml;sningar i vardagen.</p>
<p><a href="https://fredriksdal.se/">Fredriksdal &auml;r b&auml;sta utflyktsm&aring;let</a> om du vill vandra runt utomhus och njuta av klassiska julhantverk med halm, granar, mossa och r&ouml;da &auml;pplen. Som en saga. Gratis intr&auml;de och gott om plats.</p>
<p>Kontakta oss p&aring; <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a> om du vill ha fler tips p&aring; hantverk och sl&ouml;jdande.</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/09/lucka-9-adventspyssel/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 4 – Julpynta trädgården</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/12/03/lucka-4-julpynta-tradgarden/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/12/03/lucka-4-julpynta-tradgarden/#comments</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Wed, 02 Dec 2020 23:33:48 +0000</pubDate>
				<category><![CDATA[Miljöundervisning]]></category>
		<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2655</guid>

					<description><![CDATA[Vi tipsar om en h&#229;llbar jul &#8211; &#228;ven i tr&#228;dg&#229;rden. Dagens lucka handlar om hur du p&#229; ett enkelt och fiffigt s&#228;tt kan pynta din tr&#228;dg&#229;rd eller balkong med naturmaterial och &#229;terbruk. Jo, men det &#228;r l&#228;tt t&#228;nker du, bara att h&#228;mta en s&#228;ck med mossa och kottar i skogen! L&#228;s mer och &#246;ppna dagens [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Vi tipsar om en h&aring;llbar jul &ndash; &auml;ven i tr&auml;dg&aring;rden. Dagens lucka handlar om hur du p&aring; ett enkelt och fiffigt s&auml;tt kan pynta din tr&auml;dg&aring;rd eller balkong med naturmaterial och &aring;terbruk. Jo, men det &auml;r l&auml;tt t&auml;nker du, bara att h&auml;mta en s&auml;ck med mossa och kottar i skogen! L&auml;s mer och &ouml;ppna dagens lucka h&auml;r.</p>
<p><span id="more-2655"></span></p>
<p><a href="https://drive.google.com/file/d/1789f2sSorbCGHzrJDoXBe-IM0PFbrzZk/view?usp=sharing">Julpynta din tr&auml;dg&aring;rd med &aring;terbruk och naturmaterial &ndash; se film h&auml;r!</a></p>
<p><figure class="c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea31316cf98">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/12/mossa-900x675.webp" alt="bild p&aring; mossa i skogen" parsed="1"></div>                        </figure>

</p>
<p>Mossor &auml;r vackra och passar v&auml;ldigt bra till adventspynt. H&auml;r i Sverige har vi l&aring;ng tradition att anv&auml;nda naturmaterial till dekoration. Men f&aring;r du plocka hur mycket som helst? Finns det fridlysta mossor? Vad &auml;r en&nbsp; mossa och vad &auml;r en lav? <a href="https://www.natursidan.se/nyheter/var-guide-till-vanliga-mossor-i-sverige/">H&auml;r &auml;r de vanligaste mossorna.</a></p>
<p>P&aring; vintern &auml;r mossor och lavar extra bra att studera. Ta med en liten lupp och g&aring; p&aring; uppt&auml;cktsf&auml;rd. L&auml;gg m&auml;rke till alla olika former och f&auml;rger, l&auml;gg dig en stund i mossan och k&auml;nn med handen.</p>
<p>Vi har haft stor nytta av naturen f&ouml;r &ouml;verlevnad genom historien; vitmossan t ex &auml;r blodstoppande och antibakteriell. Vill du jobba mer i f&ouml;rskolan eller skolan med mossor och lavar? <a href="https://naturpedagogen.com/l%C3%A4romedel%20f%C3%B6rskola">H&auml;r &auml;r bra material att best&auml;lla fr&aring;n Naturpedagogens f&ouml;rlag.</a></p>
<p>Du f&aring;r plocka mossa f&ouml;r eget bruk, om du har mark&auml;garens tillst&aring;nd. De fridlysta mossorna f&aring;r du inte plocka alls. Kolla p&aring; filmen f&ouml;r mer tips inf&ouml;r helgens pyntande!</p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/12/03/lucka-4-julpynta-tradgarden/feed/</wfw:commentRss>
			<slash:comments>1</slash:comments>
		
		
			</item>
		<item>
		<title>Lucka 1 – Naturpunkt Råån</title>
		<link>https://miljoverkstadenarkiverad.municipio.tech/2020/11/30/1-december/</link>
					<comments>https://miljoverkstadenarkiverad.municipio.tech/2020/11/30/1-december/#respond</comments>
		
		<dc:creator><![CDATA[Caroline Sjunner]]></dc:creator>
		<pubDate>Mon, 30 Nov 2020 13:08:43 +0000</pubDate>
				<category><![CDATA[Naturpunkter]]></category>
		<category><![CDATA[Okategoriserade]]></category>
		<guid isPermaLink="false">https://miljoverkstaden.helsingborg.se/?p=2613</guid>

					<description><![CDATA[Dagens lucka innehåller en av Helsingborgs bästa platser för utelunch. En slingrande stig leder oss förbi betesmarker och dammar med hoppande havsöring, fram till den gamla eken. Läs mer och se en film från Naturpunkt Råån här! Ta med din familj, eller skolklass, lätt lunch och sittunderlag. Läs på skyltarna som berättar om platsen vid [&#8230;]]]></description>
										<content:encoded><![CDATA[<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<p>Dagens lucka inneh&aring;ller en av Helsingborgs b&auml;sta platser f&ouml;r utelunch. En slingrande stig leder oss f&ouml;rbi betesmarker och dammar med hoppande havs&ouml;ring, fram till den gamla eken. L&auml;s mer och se en film fr&aring;n Naturpunkt R&aring;&aring;n h&auml;r!</p>
<p><span id="more-2613"></span></p>
<p>Ta med din familj, eller skolklass, l&auml;tt lunch och sittunderlag. L&auml;s p&aring; skyltarna som ber&auml;ttar om platsen vid &aring;n. Den m&auml;ktiga eken &auml;r &ouml;ver 200 &aring;r gammal och g&ouml;r denna plats komplett. <a href="https://drive.google.com/file/d/1t3wRLmucIMBfwVsUoLnisoPVZFTzFybJ/view?usp=sharing">H&auml;r kan du se en film om hur du som l&auml;rare kan anv&auml;nda Naturpunkt R&aring;&aring;n i undervisningen.</a></p><figure id="attachment_2614" aria-describedby="caption-attachment-2614" class="c-image "><figure class="c-image c-image  c-image--type-webp" style="width: min(1200px, 100%); height: auto;" data-uid="68ea31316e0da">
         
            <div class="c-image__image-wrapper">
    <img decoding="async" loading="lazy" class="c-image__image" src="https://media.helsingborg.se/uploads/networks/4/sites/153/2020/11/raan_vinter-900x675.webp" alt="Naturpunkt R&aring;&aring;n i November" parsed="1"></div>            <figcaption class="c-image__caption">
                <span class="c-image__caption">Vid Naturpunkt R&aring;&aring;n bjuder naturen p&aring; vackra vyer &aring;ret om. &Auml;lvorna dansar &ouml;ver vattenytan i November.</span><br>
              </figcaption>
            </figure>

</figure><p>Hitta ut och hitta hit; l&auml;s mer om alla stadens Naturpunkter h&auml;r: <a href="https://miljoverkstaden.helsingborg.se/program/annan-undervisning/naturpunkter/">https://miljoverkstaden.helsingborg.se/program/annan-undervisning/naturpunkter/</a></p>
<p>Fr&aring;gor? Kontakta <a href="mailto:miljoverkstaden@helsingborg.se">miljoverkstaden@helsingborg.se</a></p>

]]></content:encoded>
					
					<wfw:commentRss>https://miljoverkstadenarkiverad.municipio.tech/2020/11/30/1-december/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
	</channel>
</rss>
