<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Jag är &#8211; Familjen Helsingborg</title>
	<atom:link href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/feed/" rel="self" type="application/rss+xml" />
	<link>https://familjenhelsingborg.se</link>
	<description>Känslan skapar Familjen Helsingborg</description>
	<lastBuildDate>Sun, 16 Oct 2022 10:30:47 +0000</lastBuildDate>
	<language>sv-SE</language>
	<sy:updatePeriod>
	hourly	</sy:updatePeriod>
	<sy:updateFrequency>
	1	</sy:updateFrequency>
	

<image>
	<url>https://media.helsingborg.se/uploads/networks/6/sites/201/2018/02/ios-32x32.webp</url>
	<title>Jag är &#8211; Familjen Helsingborg</title>
	<link>https://familjenhelsingborg.se</link>
	<width>32</width>
	<height>32</height>
</image> 
	<item>
		<title>Det finns en uppsjö av uppfinningsrikedom bland invånarna som ger liv åt bygden – Martin, Värsjö</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/det-finns-en-uppsjo-av-uppfinningsrikedom-bland-invanarna-som-ger-liv-at-bygden-martin-varsjo/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Sun, 16 Oct 2022 10:30:47 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15894</guid>

					<description><![CDATA[Den som aldrig varit i V&#228;rsj&#246; har missat n&#229;got! V&#228;rsj&#246; &#228;r en levande landsbygd med aktiva lant- och skogsbruksverksamheter. Alla hus &#228;r bebodda, vi har en bra fritidshusbebyggelse och h&#228;r finns en fantastisk sj&#246; som de flesta bor runt. Det &#228;r verkligen fint. Jag bor i den del av V&#228;rsj&#246; som heter V&#228;rsj&#246;by, det &#228;r [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>Den som aldrig varit i V&auml;rsj&ouml; har missat n&aring;got! V&auml;rsj&ouml; &auml;r en levande landsbygd med aktiva lant&#x2d; och skogsbruksverksamheter. Alla hus &auml;r bebodda, vi har en bra fritidshusbebyggelse och h&auml;r finns en fantastisk sj&ouml; som de flesta bor runt. Det &auml;r verkligen fint. Jag bor i den del av V&auml;rsj&ouml; som heter V&auml;rsj&ouml;by, det &auml;r den gamla delen och faktiskt Sk&aring;nes st&ouml;rsta by. Jag &auml;r f&ouml;dd och uppvuxen h&auml;r&#8230;</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/det-finns-en-uppsjo-av-uppfinningsrikedom-bland-invanarna-som-ger-liv-at-bygden-martin-varsjo/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Man bor på ett ställe som är andras semesterställe – Ida &amp; Emil, Vejbystrand</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/man-bor-pa-ett-stalle-som-ar-andras-semesterstalle-ida-emil-vejbystrand/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Fri, 14 Oct 2022 12:12:52 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15195</guid>

					<description><![CDATA[Vi jobbar tillsammans h&#228;r p&#229; Vejby Loppis och g&#229;r p&#229; samma gymnasieskola. Ida: Det b&#228;sta med att bo h&#228;r &#228;r att det &#228;r s&#229; n&#228;ra havet och man bor n&#228;stan p&#229; ett st&#228;lle som &#228;r andras sommarsemesterst&#228;lle, det &#228;r en lyx. Om man &#228;r h&#228;r p&#229; bes&#246;k s&#229; kan man ju ta en titt p&#229; [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>Vi jobbar tillsammans h&auml;r p&aring; Vejby Loppis och g&aring;r p&aring; samma gymnasieskola. Ida: Det b&auml;sta med att bo h&auml;r &auml;r att det &auml;r s&aring; n&auml;ra havet och man bor n&auml;stan p&aring; ett st&auml;lle som &auml;r andras sommarsemesterst&auml;lle, det &auml;r en lyx. Om man &auml;r h&auml;r p&aring; bes&ouml;k s&aring; kan man ju ta en titt p&aring; KVS&#x2d;museet, det &auml;r nog l&auml;rorikt, eller bara promenera p&aring; stranden, den &auml;r l&aring;ng och fin. Emil: Jag tycker att det b&auml;sta &auml;r att h&auml;r&#8230;</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/man-bor-pa-ett-stalle-som-ar-andras-semesterstalle-ida-emil-vejbystrand/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>På teatern har alla samma mål: vi ska skapa en pjäs tillsammans – Lena, Strövelstorp</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/pa-teatern-har-alla-samma-mal-vi-ska-skapa-en-pjas-tillsammans-lena-strovelstorp/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Thu, 22 Sep 2022 10:13:35 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15486</guid>

					<description><![CDATA[1988 k&#246;pte jag och min man det fulaste huset i Str&#246;velstorp &#8230; Men vi har gjort en hel del sedan dess! Nu senast byggde vi till ett tr&#228;d&#228;ck och s&#229; h&#229;ller vi p&#229; med ett utek&#246;k &#8211; vi har alltid n&#229;got projekt. Vi l&#228;gger mycket tid p&#229; tr&#228;dg&#229;rden, den &#228;r inte stor men vi anl&#228;gger [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>1988 k&ouml;pte jag och min man det fulaste huset i Str&ouml;velstorp &hellip; Men vi har gjort en hel del sedan dess! Nu senast byggde vi till ett tr&auml;d&auml;ck och s&aring; h&aring;ller vi p&aring; med ett utek&ouml;k &ndash; vi har alltid n&aring;got projekt. Vi l&auml;gger mycket tid p&aring; tr&auml;dg&aring;rden, den &auml;r inte stor men vi anl&auml;gger rabatter och odlar i v&auml;xthuset. Bland annat tomater, gurka, paprika och fikon. Vi &auml;r r&auml;tt sj&auml;lvf&ouml;rs&ouml;rjande under&#8230;</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/pa-teatern-har-alla-samma-mal-vi-ska-skapa-en-pjas-tillsammans-lena-strovelstorp/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Ideellt arbete är roligt och ger så mycket tillbaka – Gert, Strövelstorp</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/ideellt-arbete-ar-roligt-och-ger-sa-mycket-tillbaka-gert-strovelstorp/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Fri, 02 Sep 2022 10:54:13 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15159</guid>

					<description><![CDATA[Jag har bott i Str&#246;velstorp i fyrtio &#229;r. Jag skulle s&#228;ga att det &#228;r en by d&#228;r man bor och lever men sen jobbar man n&#229;gon annanstans: det &#228;r en pendlarort. Jag och min fru &#228;r pension&#228;rer, vi bor i ett hus med en stor tr&#228;dg&#229;rd. Tr&#228;dg&#229;rden &#228;r lite eftersatt just nu p&#229; grund av [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>Jag har bott i Str&ouml;velstorp i fyrtio &aring;r. Jag skulle s&auml;ga att det &auml;r en by d&auml;r man bor och lever men sen jobbar man n&aring;gon annanstans: det &auml;r en pendlarort. Jag och min fru &auml;r pension&auml;rer, vi bor i ett hus med en stor tr&auml;dg&aring;rd. Tr&auml;dg&aring;rden &auml;r lite eftersatt just nu p&aring; grund av sjukdom men den &auml;r &auml;nd&aring; r&auml;tt fin. Jag och min fru och tv&aring; andra pension&auml;rspar driver kiosken i den lokala idrottsf&ouml;reningen&#8230;</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/ideellt-arbete-ar-roligt-och-ger-sa-mycket-tillbaka-gert-strovelstorp/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Jag och mina väninnor brukar låna böcker av varandra – Margareta, Strövelstorp</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/jag-och-mina-vaninnor-brukar-lana-bocker-av-varandra-margareta-strovelstorp/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Fri, 02 Sep 2022 09:58:21 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15164</guid>

					<description><![CDATA[Jag bor i byn tillsammans med min man och v&#229;r hund Ronja som &#228;r en Jack Russel p&#229; nio &#229;r. Vi flyttade hit till en l&#228;genhet f&#246;r tjugotv&#229; &#229;r sedan n&#228;r barnen flugit ut och huset s&#229;ldes. Nu &#228;r jag pension&#228;r sedan fyra &#229;r tillbaka, innan dess jobbade jag p&#229; ett tr&#228;dg&#229;rdsm&#228;steri som s&#229;lde plantor. [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>Jag bor i byn tillsammans med min man och v&aring;r hund Ronja som &auml;r en Jack Russel p&aring; nio &aring;r. Vi flyttade hit till en l&auml;genhet f&ouml;r tjugotv&aring; &aring;r sedan n&auml;r barnen flugit ut och huset s&aring;ldes. Nu &auml;r jag pension&auml;r sedan fyra &aring;r tillbaka, innan dess jobbade jag p&aring; ett tr&auml;dg&aring;rdsm&auml;steri som s&aring;lde plantor. Det var ett roligt jobb med mycket arbete utomhus. Tidigare i livet jobbade jag som lokalv&aring;rdare.</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/jag-och-mina-vaninnor-brukar-lana-bocker-av-varandra-margareta-strovelstorp/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Jag blev politiker för byns skull – Anders, Strövelstorp</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/jag-blev-politiker-for-byns-skull-anders-strovelstorp/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Fri, 02 Sep 2022 09:55:07 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15167</guid>

					<description><![CDATA[Jag bor h&#228;r i en villa sedan 25 &#229;r tillbaka. Men jag v&#228;xte upp i grannhuset! Som ung bodde jag en sv&#228;ng i &#196;ngelholm, men det var r&#228;tt uppenbart f&#246;r b&#229;de mig och min fru att vi ville tillbaka ut hit till Str&#246;velstorp. Mina s&#246;ner &#228;r femte generationens str&#246;velstorpare. Det &#228;r ingen stor by s&#229; [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>Jag bor h&auml;r i en villa sedan 25 &aring;r tillbaka. Men jag v&auml;xte upp i grannhuset! Som ung bodde jag en sv&auml;ng i &Auml;ngelholm, men det var r&auml;tt uppenbart f&ouml;r b&aring;de mig och min fru att vi ville tillbaka ut hit till Str&ouml;velstorp. Mina s&ouml;ner &auml;r femte generationens str&ouml;velstorpare. Det &auml;r ingen stor by s&aring; man k&auml;nner de flesta och det &auml;r ett fint kvarter vi bor i, man h&aring;ller koll p&aring; varandras ungar och hus och&#8230;</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/jag-blev-politiker-for-byns-skull-anders-strovelstorp/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Under åren har jag sett barnen här växa upp – Nael, Svalöv</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/under-aren-har-jag-sett-barnen-som-handlar-har-vaxa-upp-nael-svalov/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Fri, 02 Sep 2022 09:48:25 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15173</guid>

					<description><![CDATA[Jag &#228;ger och driver butiken Elins livs h&#228;r i Sval&#246;v centrum, jag har haft den i sju &#229;r. Jag k&#246;r hit varje dag men jag bor i Landskrona. D&#228;r har jag bott i tjugo &#229;r, sedan jag kom till Sverige som barn. Jag &#228;r utbildad inom hotell- och turismn&#228;ring. Tidigare arbetade jag p&#229; hotell, och [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>Jag &auml;ger och driver butiken Elins livs h&auml;r i Sval&ouml;v centrum, jag har haft den i sju &aring;r. Jag k&ouml;r hit varje dag men jag bor i Landskrona. D&auml;r har jag bott i tjugo &aring;r, sedan jag kom till Sverige som barn. Jag &auml;r utbildad inom hotell&#x2d; och turismn&auml;ring. Tidigare arbetade jag p&aring; hotell, och det var d&aring; det slog mig att jag skulle kunna ha ett eget st&auml;lle. Sval&ouml;v var den mest passande orten&#8230;</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/under-aren-har-jag-sett-barnen-som-handlar-har-vaxa-upp-nael-svalov/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Jag vill inte bo i en stor stad där det finns en massa problem – Ibrahim, Svalöv</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/jag-vill-inte-bo-i-en-stor-stad-dar-det-finns-en-massa-problem-ibrahim-svalov/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Fri, 02 Sep 2022 09:39:13 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15170</guid>

					<description><![CDATA[Jag jobbar som fris&#246;r. Min svenska &#228;r inte j&#228;ttebra, jag kom till Sverige 2016 d&#229; jag flydde fr&#229;n kriget i Syrien. H&#228;r i Sval&#246;v har jag bott i tre &#229;r, och salongen har jag haft i tv&#229; och ett halvt. Fris&#246;r har jag varit i totalt 12 &#229;r. Verksamheten g&#229;r bra, jag har olika sorters [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>Jag jobbar som fris&ouml;r. Min svenska &auml;r inte j&auml;ttebra, jag kom till Sverige 2016 d&aring; jag flydde fr&aring;n kriget i Syrien. H&auml;r i Sval&ouml;v har jag bott i tre &aring;r, och salongen har jag haft i tv&aring; och ett halvt. Fris&ouml;r har jag varit i totalt 12 &aring;r. Verksamheten g&aring;r bra, jag har olika sorters kunder och flera stammisar. Det &auml;r roligt att jobba h&auml;r p&aring; salongen, jag tycker om det. Men det finns fem andra&#8230;</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/jag-vill-inte-bo-i-en-stor-stad-dar-det-finns-en-massa-problem-ibrahim-svalov/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Man kan sätta en smålänning på en öde ö och han bygger ett slott – Eva, Kågeröd</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/man-kan-satta-en-smalanning-pa-en-ode-o-och-han-bygger-ett-slott-eva-kagerod/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Fri, 02 Sep 2022 09:33:34 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15176</guid>

					<description><![CDATA[Jag bor i K&#229;ger&#246;d sedan -88 men &#229;ker hit till Sval&#246;v ibland. Jag brukade ha f&#228;rdtj&#228;nst men tyv&#228;rr inte l&#228;ngre, s&#229; jag kommer inte hit s&#228;rskilt ofta numera. Det kostar skjortan att ta taxi! Jag har &#246;verklagat beslutet om f&#228;rdtj&#228;nsten men det hj&#228;lper inte. Idag har jag varit p&#229; v&#229;rdcentralen f&#246;r min d&#229;liga rygg, och [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>Jag bor i K&aring;ger&ouml;d sedan &#x2d;88 men &aring;ker hit till Sval&ouml;v ibland. Jag brukade ha f&auml;rdtj&auml;nst men tyv&auml;rr inte l&auml;ngre, s&aring; jag kommer inte hit s&auml;rskilt ofta numera. Det kostar skjortan att ta taxi! Jag har &ouml;verklagat beslutet om f&auml;rdtj&auml;nsten men det hj&auml;lper inte. Idag har jag varit p&aring; v&aring;rdcentralen f&ouml;r min d&aring;liga rygg, och sedan Systembolaget f&ouml;r att k&ouml;pa en g&aring;va. Hemma i K&aring;ger&ouml;d bor jag i ett paradis&#8230;</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/man-kan-satta-en-smalanning-pa-en-ode-o-och-han-bygger-ett-slott-eva-kagerod/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Jag är glad för att åka ut och dansa – Johnny, Kågeröd</title>
		<link>https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/jag-ar-glad-for-att-aka-ut-och-dansa-johnny-kagerod/</link>
		
		<dc:creator><![CDATA[]]></dc:creator>
		<pubDate>Fri, 02 Sep 2022 09:26:01 +0000</pubDate>
				<guid isPermaLink="false">https://familjenhelsingborg.se/?post_type=jag-ar&#038;p=15179</guid>

					<description><![CDATA[Jag har bott i K&#229;ger&#246;d sedan 2008. Jag hade separerat och bodde tillf&#228;lligt i min van. Efter m&#229;nga om och men fick jag l&#228;genhet h&#228;r i byn. I b&#246;rjan var det bara en n&#246;dl&#246;sning, men nu trivs jag som en prins! Mina grannar &#228;r trevliga allihopa. N&#228;r man g&#229;r i byn s&#229; vet alla vem [&#8230;]]]></description>
										<content:encoded><![CDATA[<p>Jag har bott i K&aring;ger&ouml;d sedan 2008. Jag hade separerat och bodde tillf&auml;lligt i min van. Efter m&aring;nga om och men fick jag l&auml;genhet h&auml;r i byn. I b&ouml;rjan var det bara en n&ouml;dl&ouml;sning, men nu trivs jag som en prins! Mina grannar &auml;r trevliga allihopa. N&auml;r man g&aring;r i byn s&aring; vet alla vem Johnny &auml;r, &rdquo;den d&auml;r fotografen&rdquo;, haha. Vi har aff&auml;r och kiosk och n&auml;ra till allting. Jag jobbar i Helsingborg som&#8230;</p>
<p><a href="https://familjenhelsingborg.se/bo-och-flytta-hit/jag-ar-familjen-helsingborg/jag-ar-glad-for-att-aka-ut-och-dansa-johnny-kagerod/" rel="nofollow">Källa</a></p>]]></content:encoded>
					
		
		
			</item>
	</channel>
</rss>
